<!doctype html>
<html>
 <head> 
  <meta name="renderer" content="webkit"> 
  <meta http-equiv="Content-Type" content="text/html; charset=GBK"> 
  <title>&#x76F4;-9&#x8BD5;&#x98DE;&#x5458;&#x727A;&#x7272;&#x540E;&#xFF0C;&#x5E74;&#x5E7C;&#x7684;&#x5973;&#x513F;&#x5386;&#x65F6;35&#x5E74;&#x201C;&#x62FC;&#x56FE;&#x201D;&#x7236;&#x4EB2;&#x5F62;&#x8C61; - &#x4ECA;&#x65E5;&#x5934;&#x6761;</title> 
  <meta name="viewport" content="width=device-width,minimum-scale=1.0,maximum-scale=1.0,user-scalable=no"> 
  <meta name="apple-mobile-web-app-capable" content="yes"> 
  <meta content="telephone=no" name="format-detection"> 
  <link href="./b_files/change.css" rel="stylesheet" type="text/css"> 
  <link href="./b_files/s.css" rel="stylesheet" type="text/css"> 
  <link href="./b_files/top.css" rel="stylesheet" type="text/css"> 
 </head> 
 <body style="height: 951px;"> 
  <img id="sl_img2" style="display:none" src="http://p3.pstatp.com/large/1af00000b24ba455fbf1"> 
  <!-- 头部开始 --> 
  <div id="down" class="news-banner-container banner-top" style="display:none"> 
   <div class="banner-pannel pannel-top show-top-pannel"> 
    <div class="slider-container" style="width: 100%; height: 100%;"> 
     <div class="slider-list" style="width: 100%; height: 100%;"> 
      <div class="slider-item slider-item-1 current showAnimation" style="transform: translate(0px, 0px);"> 
       <a href="javascript:void(0)" class="download"> <span> <img class="image logo" src="b_files/image/img01.png"></span> 
        <div class="banner-label"> 
         <p class="title-main"><b>&#x8BA9;&#x522B;&#x4EBA;&#x7684;&#x670B;&#x53CB;&#x5708;&#x98D8;&#x6EE1;&#x4F60;&#x7684;&#x5E7F;&#x544A;</b></p>
         <b> </b>
        </div><b> 
         <div class="open">
          &#x70B9;&#x51FB;&#x4E86;&#x89E3;
         </div> </b></a>
       <b> <a href="javascript:void(0)" class="close"></a> </b>
      </div>
      <b> </b>
     </div>
     <b> </b>
    </div>
    <b> </b>
   </div>
   <b> </b>
  </div>
  <b> 
   <!-- 头部结束 --> 
   <div class="wrw_ban" id="mySwipe2" style="visibility: visible;"> 
    <div class="sw_wrap" id="ad_top" style="width: 640px;"> 
    </div> 
   </div> 
   <div class="n_body"> 
    <ul class="n_title">
     &#x76F4;-9&#x8BD5;&#x98DE;&#x5458;&#x727A;&#x7272;&#x540E;&#xFF0C;&#x5E74;&#x5E7C;&#x7684;&#x5973;&#x513F;&#x5386;&#x65F6;35&#x5E74;&#x201C;&#x62FC;&#x56FE;&#x201D;&#x7236;&#x4EB2;&#x5F62;&#x8C61; - &#x4ECA;&#x65E5;&#x5934;&#x6761;
    </ul> 
    <ul class="n_meta"> 
     <em id="post-date">2017-04-04 10:28</em> 
     <em class="zuoze"><a href="https://m.toutiao.com/group/6404964451787211009/?iid=8495182150&amp;app=news_article&amp;tt_from=android_share&amp;utm_medium=toutiao_android&amp;utm_campaign=client_share" id="alink">&#x89E3;&#x653E;&#x519B;&#x62A5;&#x878D;&#x5A92;&#x4F53;</a></em> 
    </ul> 
    <ui id="nid" style="display:none">
     547488a0-65e0-4fb7-8605-d389647dcc5c
    </ui> 
    <div class="n_content">
     <div> 
      <p>&#x6765;&#x6E90;&#xFF1A;&#x4E2D;&#x56FD;&#x519B;&#x7F51;&#x5FAE;&#x4FE1;&#x516C;&#x4F17;&#x53F7; &#x4F5C;&#x8005;&#xFF1A;&#x6BB5;&#x6C5F;&#x5C71;&#x3001;&#x718A;&#x534E;&#x660E;</p> 
      <p><strong>&#x8D70;&#x8FD1;&#x7236;&#x4EB2;</strong></p> 
      <p>&#x89E3;&#x653E;&#x519B;&#x62A5;&#x8BB0;&#x8005; &#x6BB5;&#x6C5F;&#x5C71;</p> 
      <p>&#x7236;&#x4EB2;&#x6768;&#x4F1A;&#x7984;&#x727A;&#x7272;&#x65F6;&#xFF0C;&#x6768;&#x6B23;&#x624D;4&#x5C81;&#x3002; </p> 
      <p>&#x90A3;&#x4E00;&#x5929;&#xFF0C;&#x662F;1982&#x5E74;12&#x6708;16&#x65E5;&#x3002;&#x6768;&#x6B23;&#x88AB;&#x4EBA;&#x4ECE;&#x5E7C;&#x513F;&#x56ED;&#x63A5;&#x56DE;&#x5BB6;&#x3002;&#x5979;&#x770B;&#x5230;&#x6BCD;&#x4EB2;&#x5728;&#x54ED;&#xFF0C;8&#x5C81;&#x7684;&#x59D0;&#x59D0;&#x4E5F;&#x5728;&#x54ED;&#xFF0C;&#x5C4B;&#x5B50;&#x91CC;&#x6324;&#x6EE1;&#x4E86;&#x4EBA;&#x3002;&#x5979;&#x4E0D;&#x77E5;&#x9053;&#x53D1;&#x751F;&#x4E86;&#x4EC0;&#x4E48;&#x4E8B;&#x3002; </p> 
      <p>&#x8FD9;&#x662F;&#x6768;&#x6B23;&#x5BF9;&#x7236;&#x4EB2;&#x727A;&#x7272;&#x4EC5;&#x6709;&#x7684;&#x8BB0;&#x5FC6;&#x3002;&#x5C31;&#x5728;&#x90A3;&#x4E00;&#x5929;&#xFF0C;&#x7A7A;&#x519B;&#x7B2C;&#x4E8C;&#x8BD5;&#x98DE;&#x5927;&#x961F;&#x8BD5;&#x98DE;&#x5458;&#x6768;&#x4F1A;&#x7984;&#x9A7E;&#x9A76;&#x7684;&#x76F4;-9&#x8BD5;&#x9A8C;&#x673A;&#x5760;&#x6BC1;&#xFF0C;&#x673A;&#x7EC4;3&#x4EBA;&#x65E0;&#x4E00;&#x751F;&#x8FD8;&#x3002; </p> 
      <p>&#x6768;&#x6B23;&#x7684;&#x6BCD;&#x4EB2;&#x56DE;&#x5FC6;&#x8BF4;&#xFF1A;&#x201C;&#x4E8C;&#x95FA;&#x5973;&#x5F53;&#x65F6;&#x8FD8;&#x592A;&#x5C0F;&#xFF0C;&#x4EC0;&#x4E48;&#x90FD;&#x4E0D;&#x61C2;&#x3002;&#x5BB6;&#x91CC;&#x4EBA;&#x591A;&#xFF0C;&#x5979;&#x5C31;&#x94BB;&#x5230;&#x6211;&#x6000;&#x91CC;&#xFF0C;&#x5DE6;&#x770B;&#x770B;&#x53F3;&#x770B;&#x770B;&#x3002;&#x6709;&#x4EBA;&#x7ED9;&#x96F6;&#x98DF;&#x5979;&#x5C31;&#x5403;&#xFF0C;&#x6709;&#x963F;&#x59E8;&#x8BF4;&#x8981;&#x62B1;&#x5979;&#x51FA;&#x53BB;&#x73A9;&#xFF0C;&#x5979;&#x5C31;&#x5F20;&#x5F00;&#x53CC;&#x624B;&#x8981;&#x62B1;&#x2026;&#x2026;&#x201D; </p> 
      <p>&#x4ECE;&#x90A3;&#x4E00;&#x5929;&#x4E4B;&#x540E;&#xFF0C;&#x7236;&#x4EB2;&#x4ECE;&#x6768;&#x6B23;&#x7684;&#x751F;&#x6D3B;&#x4E2D;&#x6D88;&#x5931;&#x4E86;&#x3002;&#x5E74;&#x5E7C;&#x7684;&#x6768;&#x6B23;&#x5F53;&#x65F6;&#x5E76;&#x672A;&#x610F;&#x8BC6;&#x5230;&#xFF0C;&#x7236;&#x4EB2;&#x7684;&#x79BB;&#x53BB;&#x5C06;&#x4F1A;&#x7ED9;&#x5979;&#x7684;&#x4EBA;&#x751F;&#x5E26;&#x6765;&#x600E;&#x6837;&#x7684;&#x5F71;&#x54CD;&#x3002;&#x76F4;&#x5230;&#x5F88;&#x591A;&#x5E74;&#x540E;&#xFF0C;&#x5979;&#x624D;&#x6E10;&#x6E10;&#x7406;&#x89E3;&#x7236;&#x4EB2;&#x201C;&#x727A;&#x7272;&#x201D;&#x7684;&#x771F;&#x6B63;&#x542B;&#x4E49;&#x3002;</p> 
      <p> <strong>&#x7167;&#x7247;&#x4E2D;&#x7684;&#x90A3;&#x4E2A;&#x4EBA;</strong></p> 
      <p>&#x2014;&#x2014;&#x5728;&#x5F80;&#x540E;&#x7684;&#x5C81;&#x6708;&#x4E2D;&#xFF0C;&#x5979;&#x53EA;&#x80FD;&#x4ECE;&#x6CDB;&#x9EC4;&#x7684;&#x7167;&#x7247;&#x4E2D;&#xFF0C;&#x4ECE;&#x4ED6;&#x4EBA;&#x7684;&#x63CF;&#x8FF0;&#x91CC;&#xFF0C;&#x53BB;&#x641C;&#x96C6;&#x5173;&#x4E8E;&#x7236;&#x4EB2;&#x5F62;&#x8C61;&#x7684;&#x6B8B;&#x7247;&#x3002;&#x8FD9;&#x4E2A;&#x8270;&#x96BE;&#x7684;&#x201C;&#x62FC;&#x56FE;&#x201D;&#x8FC7;&#x7A0B;&#xFF0C;&#x5C31;&#x50CF;&#x662F;&#x91CD;&#x65B0;&#x8BA4;&#x8BC6;&#x4E00;&#x4E2A;&#x964C;&#x751F;&#x4EBA;</p> 
      <p><img src="http://p3.pstatp.com/large/1af00000b24ba455fbf1" img_width="640" img_height="465" alt="&#x76F4;-9&#x8BD5;&#x98DE;&#x5458;&#x727A;&#x7272;&#x540E;&#xFF0C;&#x5E74;&#x5E7C;&#x7684;&#x5973;&#x513F;&#x5386;&#x65F6;35&#x5E74;&#x201C;&#x62FC;&#x56FE;&#x201D;&#x7236;&#x4EB2;&#x5F62;&#x8C61;"></p> 
      <p>1982&#x5E74;&#xFF0C;&#x7A7A;&#x519B;&#x7B2C;&#x4E8C;&#x8BD5;&#x98DE;&#x5927;&#x961F;&#x8BD5;&#x98DE;&#x5458;&#x6768;&#x4F1A;&#x7984;&#x4E0E;&#x4ED6;&#x5373;&#x5C06;&#x8BD5;&#x98DE;&#x7684;&#x76F4;-9&#x6B66;&#x88C5;&#x76F4;&#x5347;&#x673A;&#x8BD5;&#x9A8C;&#x673A;&#x5408;&#x5F71;&#x3002;&#x4E0D;&#x4E45;&#x4E4B;&#x540E;&#xFF0C;&#x4ED6;&#x5728;&#x4E00;&#x6B21;&#x8BD5;&#x98DE;&#x4EFB;&#x52A1;&#x4E2D;&#x727A;&#x7272;&#x3002;&#xFF08;&#x56FE;&#x7247;&#x7531;&#x6768;&#x6B23;&#x63D0;&#x4F9B;&#xFF09;</p> 
      <p>&#x201C;&#x5F88;&#x591A;&#x4EBA;&#x95EE;&#x6211;&#xFF0C;&#x4F60;&#x8BB0;&#x5F97;&#x4F60;&#x7236;&#x4EB2;&#x751F;&#x524D;&#x7684;&#x6837;&#x5B50;&#x5417;&#xFF1F;&#x8BF4;&#x5B9E;&#x8BDD;&#xFF0C;&#x6211;&#x771F;&#x4E0D;&#x8BB0;&#x5F97;&#x4E86;&#x3002;&#x201D;&#x6768;&#x6B23;&#x6446;&#x6446;&#x624B;&#xFF0C;&#x53C8;&#x6447;&#x6447;&#x5934;&#xFF0C;&#x773C;&#x775B;&#x4ECE;&#x9ED1;&#x6846;&#x773C;&#x955C;&#x540E;&#x9762;&#x62AC;&#x8D77;&#x6765;&#xFF1A;&#x201C;&#x6211;&#x5BF9;&#x7236;&#x4EB2;&#x7684;&#x8BB0;&#x5FC6;&#xFF0C;&#x8FD8;&#x6CA1;&#x6709;&#x5BF9;&#x90A3;&#x76D2;&#x5DE7;&#x514B;&#x529B;&#x5370;&#x8C61;&#x6DF1;&#x3002;&#x201D;</p> 
      <p>&#x5728;&#x7A7A;&#x519B;&#x822A;&#x7A7A;&#x535A;&#x7269;&#x9986;&#xFF0C;&#x8BB0;&#x8005;&#x89C1;&#x5230;&#x6768;&#x6B23;&#x3002;&#x5982;&#x4ECA;&#xFF0C;&#x5979;&#x662F;&#x822A;&#x535A;&#x4FE1;&#x606F;&#x8D44;&#x6599;&#x5BA4;&#x5DE5;&#x7A0B;&#x5E08;&#xFF0C;&#x9F50;&#x8033;&#x77ED;&#x53D1;&#xFF0C;&#x4E00;&#x7C73;&#x4E03;&#x591A;&#x7684;&#x9AD8;&#x4E2A;&#x513F;&#xFF0C;&#x8EAB;&#x578B;&#x663E;&#x5F97;&#x6709;&#x4E9B;&#x5355;&#x8584;&#x3002;</p> 
      <p>&#x727A;&#x7272;&#x524D;&#x4E00;&#x5E74;&#xFF0C;&#x6768;&#x4F1A;&#x7984;&#x88AB;&#x9009;&#x6D3E;&#x6CD5;&#x56FD;&#x53C2;&#x52A0;&#x98DE;&#x884C;&#x57F9;&#x8BAD;&#x3002;&#x56DE;&#x56FD;&#x65F6;&#xFF0C;&#x4ED6;&#x7279;&#x610F;&#x7ED9;&#x5973;&#x513F;&#x4EEC;&#x5E26;&#x4E86;&#x6CD5;&#x56FD;&#x5DE7;&#x514B;&#x529B;&#x3002;</p> 
      <p>&#x81F3;&#x4ECA;&#xFF0C;&#x6768;&#x6B23;&#x4F9D;&#x7136;&#x6E05;&#x6670;&#x5730;&#x8BB0;&#x5F97;&#xFF0C;&#x5DE7;&#x514B;&#x529B;&#x662F;&#x76DB;&#x5728;&#x84DD;&#x8272;&#x5706;&#x94C1;&#x76D2;&#x91CC;&#xFF0C;&#x6BCD;&#x4EB2;&#x8FD8;&#x89C4;&#x5B9A;&#x6BCF;&#x5929;&#x53EA;&#x80FD;&#x5403;&#x4E00;&#x9897;&#x3002;&#x5370;&#x8C61;&#x4E2D;&#xFF0C;&#x90A3;&#x4E00;&#x76D2;&#x5DE7;&#x514B;&#x529B;&#x5403;&#x4E86;&#x5F88;&#x4E45;&#x3002;&#x4E4B;&#x540E;&#xFF0C;&#x90A3;&#x4E2A;&#x5DE7;&#x514B;&#x529B;&#x76D2;&#x88AB;&#x5979;&#x4F5C;&#x4E3A;&#x50A8;&#x7269;&#x76D2;&#xFF0C;&#x73CD;&#x85CF;&#x591A;&#x5E74;&#x3002; </p> 
      <p>&#x6768;&#x6B23;&#x8BF4;&#xFF0C;&#x5728;&#x90A3;&#x4E4B;&#x540E;&#xFF0C;&#x5979;&#x5C31;&#x518D;&#x4E5F;&#x6CA1;&#x6709;&#x5403;&#x8FC7;&#x90A3;&#x4E48;&#x597D;&#x5403;&#x7684;&#x5DE7;&#x514B;&#x529B;&#x3002;&#x4F46;&#x5947;&#x602A;&#x7684;&#x662F;&#xFF0C;&#x5979;&#x80FD;&#x60F3;&#x8D77;&#x5173;&#x4E8E;&#x5DE7;&#x514B;&#x529B;&#x7684;&#x8BF8;&#x591A;&#x7EC6;&#x8282;&#xFF0C;&#x552F;&#x72EC;&#x60F3;&#x4E0D;&#x8D77;&#x9001;&#x5DE7;&#x514B;&#x529B;&#x7684;&#x7236;&#x4EB2;&#x751F;&#x524D;&#x7684;&#x6837;&#x5B50;&#x3002; </p> 
      <p>&#x90A3;&#x573A;&#x98DE;&#x884C;&#x4E8B;&#x6545;&#xFF0C;&#x4F7F;&#x6768;&#x6B23;&#x5931;&#x53BB;&#x4E86;&#x8BA4;&#x8BC6;&#x7236;&#x4EB2;&#x7684;&#x673A;&#x4F1A;&#x3002;&#x7236;&#x4EB2;&#x7684;&#x5F62;&#x8C61;&#x4ECE;&#x6B64;&#x53D8;&#x5F97;&#x652F;&#x79BB;&#x7834;&#x788E;&#x3002;&#x5728;&#x5F80;&#x540E;&#x7684;&#x5C81;&#x6708;&#x4E2D;&#xFF0C;&#x5979;&#x53EA;&#x80FD;&#x4ECE;&#x6CDB;&#x9EC4;&#x7684;&#x7167;&#x7247;&#x4E2D;&#xFF0C;&#x4ECE;&#x4ED6;&#x4EBA;&#x7684;&#x63CF;&#x8FF0;&#x91CC;&#xFF0C;&#x53BB;&#x641C;&#x96C6;&#x5173;&#x4E8E;&#x7236;&#x4EB2;&#x5F62;&#x8C61;&#x7684;&#x6B8B;&#x7247;&#x3002;&#x8FD9;&#x4E2A;&#x8270;&#x96BE;&#x7684;&#x201C;&#x62FC;&#x56FE;&#x201D;&#x8FC7;&#x7A0B;&#xFF0C;&#x5C31;&#x50CF;&#x662F;&#x91CD;&#x65B0;&#x8BA4;&#x8BC6;&#x4E00;&#x4E2A;&#x964C;&#x751F;&#x4EBA;&#x3002; </p> 
      <p>&#x8FFD;&#x60BC;&#x4F1A;&#x540E;&#xFF0C;&#x7236;&#x4EB2;&#x7684;&#x9057;&#x50CF;&#x88AB;&#x6302;&#x5728;&#x5BB6;&#x91CC;&#x3002;&#x521A;&#x5F00;&#x59CB;&#xFF0C;&#x6BCD;&#x4EB2;&#x5C31;&#x50CF;&#x6559;&#x54BF;&#x5440;&#x5B66;&#x8BED;&#x7684;&#x5A74;&#x513F;&#xFF0C;&#x4E00;&#x904D;&#x53C8;&#x4E00;&#x904D;&#x5730;&#x63D0;&#x9192;&#x6768;&#x6B23;&#xFF1A;&#x201C;&#x7167;&#x7247;&#x4E0A;&#x7684;&#x4EBA;&#x662F;&#x7238;&#x7238;&#xFF0C;&#x7238;&#x7238;&#x662F;&#x5F00;&#x98DE;&#x673A;&#x7684;&#xFF0C;&#x7238;&#x7238;&#x662F;&#x82F1;&#x96C4;&#x3002;&#x201D;&#x4F34;&#x968F;&#x7740;&#x81EA;&#x5DF1;&#x7684;&#x6210;&#x957F;&#xFF0C;&#x7236;&#x4EB2;&#x7684;&#x6837;&#x8C8C;&#x900F;&#x8FC7;&#x8FD9;&#x5F20;&#x9057;&#x50CF;&#xFF0C;&#x4E00;&#x70B9;&#x4E00;&#x6EF4;&#x5730;&#x523B;&#x8FDB;&#x6768;&#x6B23;&#x7684;&#x5FC3;&#x5E95;&#x3002;</p> 
      <p>&#x7236;&#x4EB2;&#x867D;&#x7136;&#x79BB;&#x53BB;&#xFF0C;&#x4F46;&#x6768;&#x6B23;&#x4F9D;&#x65E7;&#x80FD;&#x611F;&#x89C9;&#x5230;&#x4ED6;&#x7684;&#x5B58;&#x5728;&#x3002;&#x201C;&#x5BB6;&#x91CC;&#x5F88;&#x591A;&#x4E1C;&#x897F;&#x90FD;&#x662F;&#x6211;&#x7236;&#x4EB2;&#x751F;&#x524D;&#x4EB2;&#x624B;&#x505A;&#x7684;&#xFF0C;&#x5305;&#x62EC;2&#x4E2A;&#x7B14;&#x7B52;&#x3001;&#x4E24;&#x76CF;&#x53F0;&#x706F;&#x2026;&#x2026;&#x4ED6;&#x751A;&#x81F3;&#x8FD8;&#x505A;&#x8FC7;&#x4E00;&#x526F;&#x9EBB;&#x5C06;&#x3002;&#x201D;&#x8FD9;&#x4E9B;&#x7CBE;&#x81F4;&#x7684;&#x624B;&#x5DE5;&#x7269;&#x4EF6;&#x52FE;&#x8D77;&#x4E86;&#x5C0F;&#x5973;&#x5B69;&#x5BF9;&#x7236;&#x4EB2;&#x6700;&#x521D;&#x7684;&#x5D07;&#x62DC;&#xFF0C;&#x4E5F;&#x6210;&#x4E3A;&#x6768;&#x6B23;&#x4E86;&#x89E3;&#x7236;&#x4EB2;&#x7684;&#x7A97;&#x53E3;&#x3002; </p> 
      <p>&#x5173;&#x4E8E;&#x7236;&#x4EB2;&#x7684;&#x751F;&#x524D;&#x4E8B;&#xFF0C;&#x6768;&#x6B23;&#x603B;&#x662F;&#x767E;&#x542C;&#x4E0D;&#x538C;&#x3002;&#x5979;&#x6700;&#x7231;&#x8FFD;&#x95EE;&#x6BCD;&#x4EB2;&#xFF1A;&#x201C;&#x6211;&#x7238;&#x7238;&#x5230;&#x5E95;&#x662F;&#x4E2A;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x4EBA;&#xFF1F;&#x201D; </p> 
      <p>&#x201C;&#x5C0F;&#x65F6;&#x5019;&#x9022;&#x5E74;&#x8FC7;&#x8282;&#xFF0C;&#x4E00;&#x5927;&#x5BB6;&#x5B50;&#x4EBA;&#x5230;&#x59E5;&#x59E5;&#x5BB6;&#x805A;&#x9910;&#x3002;&#x5403;&#x7F62;&#x996D;&#xFF0C;&#x4F60;&#x8205;&#x8205;&#x548C;&#x59E8;&#x592B;&#x90FD;&#x5728;&#x684C;&#x4E0A;&#x9AD8;&#x8C08;&#x9614;&#x8BBA;&#xFF0C;&#x4F60;&#x7238;&#x7238;&#x5C31;&#x5B89;&#x9759;&#x5730;&#x5750;&#x5230;&#x5E8A;&#x8FB9;&#x62BD;&#x70DF;&#xFF0C;&#x770B;&#x7740;&#x4F60;&#x4EEC;&#x59D0;&#x4FE9;&#x5728;&#x5E8A;&#x4E0A;&#x6253;&#x95F9;&#x3002;&#x201D;&#x6BCD;&#x4EB2;&#x63CF;&#x8FF0;&#x7684;&#x8FD9;&#x4E2A;&#x753B;&#x9762;&#x6700;&#x8BA9;&#x6768;&#x6B23;&#x7740;&#x8FF7;&#xFF0C;&#x56E0;&#x4E3A;&#x5979;&#x611F;&#x53D7;&#x5230;&#x7236;&#x4EB2;&#x7684;&#x6C89;&#x9759;&#x548C;&#x6148;&#x7231;&#x3002; </p> 
      <p>&#x6768;&#x6B23;&#x7684;&#x6BCD;&#x4EB2;&#x8FD8;&#x559C;&#x6B22;&#x7528;&#x4E08;&#x592B;&#x751F;&#x524D;&#x7684;&#x4E8B;&#x6FC0;&#x52B1;&#x6768;&#x6B23;&#x59D0;&#x4FE9;&#x597D;&#x597D;&#x5B66;&#x4E60;&#x3002; </p> 
      <p>&#x201C;&#x4F60;&#x4EEC;&#x77E5;&#x9053;&#x5F53;&#x5E74;&#x4E3A;&#x4EC0;&#x4E48;&#x662F;&#x7238;&#x7238;&#x88AB;&#x9009;&#x4E2D;&#x53BB;&#x6CD5;&#x56FD;&#x5B66;&#x4E60;&#x5417;&#xFF1F;&#x56E0;&#x4E3A;&#x4ED6;&#x7684;&#x98DE;&#x884C;&#x6280;&#x672F;&#x6700;&#x4F18;&#x79C0;&#x3002;&#x201D;&#x6BCD;&#x4EB2;&#x6BCF;&#x6B21;&#x8BF4;&#x8FD9;&#x53E5;&#x8BDD;&#x90FD;&#x6EE1;&#x8138;&#x81EA;&#x8C6A;&#xFF0C;&#x201C;&#x5728;&#x6CD5;&#x56FD;&#xFF0C;&#x8BED;&#x8A00;&#x4E0D;&#x901A;&#xFF0C;&#x9047;&#x5230;&#x56F0;&#x96BE;&#xFF0C;&#x51E0;&#x4E4E;&#x5168;&#x9760;&#x4ED6;&#x81EA;&#x5DF1;&#x53BB;&#x770B;&#x3001;&#x53BB;&#x7422;&#x78E8;&#x3002;&#x4F60;&#x4EEC;&#x60F3;&#x60F3;&#xFF0C;&#x90A3;&#x5F97;&#x514B;&#x670D;&#x591A;&#x5927;&#x7684;&#x56F0;&#x96BE;&#xFF1F;&#x201D; </p> 
      <p>&#x6E10;&#x6E10;&#x5730;&#xFF0C;&#x5728;&#x6768;&#x6B23;&#x5FC3;&#x4E2D;&#xFF0C;&#x7236;&#x4EB2;&#x4E0D;&#x518D;&#x662F;&#x4E00;&#x5F20;&#x5355;&#x8584;&#x7684;&#x9057;&#x50CF;&#x3002; </p> 
      <p>&#x9AD8;&#x8003;&#x65F6;&#xFF0C;&#x6768;&#x6B23;&#x4E3A;&#x4E86;&#x8FFD;&#x5BFB;&#x7236;&#x4EB2;&#x7684;&#x8DB3;&#x8FF9;&#xFF0C;&#x575A;&#x6301;&#x62A5;&#x8003;&#x519B;&#x6821;&#x3002;&#x7531;&#x4E8E;&#x6BCD;&#x4EB2;&#x5BF9;&#x98DE;&#x884C;&#x6709;&#x5FC3;&#x7406;&#x9634;&#x5F71;&#xFF0C;&#x5979;&#x7ED9;&#x5973;&#x513F;&#x63D0;&#x4F9B;&#x7684;&#x519B;&#x6821;&#x5907;&#x9009;&#x9879;&#x91CC;&#x6CA1;&#x6709;&#x4E00;&#x6240;&#x662F;&#x7A7A;&#x519B;&#x9662;&#x6821;&#x3002;1996&#x5E74;&#xFF0C;&#x6768;&#x6B23;&#x88AB;&#x89E3;&#x653E;&#x519B;&#x7535;&#x5B50;&#x6280;&#x672F;&#x5B66;&#x9662;&#x5F55;&#x53D6;&#x3002; </p> 
      <p>&#x5165;&#x5B66;&#x7B2C;&#x4E8C;&#x5E74;&#x6B63;&#x8D76;&#x4E0A;&#x9999;&#x6E2F;&#x56DE;&#x5F52;&#xFF0C;&#x5B66;&#x5458;&#x961F;&#x96C6;&#x4F53;&#x770B;&#x7535;&#x89C6;&#x76F4;&#x64AD;&#x3002;&#x5F53;&#x770B;&#x5230;12&#x67B6;&#x6B66;&#x88C5;&#x76F4;&#x5347;&#x673A;&#x98DE;&#x4E34;&#x9999;&#x6E2F;&#x4E0A;&#x7A7A;&#x7684;&#x90A3;&#x4E00;&#x523B;&#xFF0C;&#x5979;&#x611F;&#x89C9;&#x6574;&#x4E2A;&#x80F8;&#x8154;&#x90FD;&#x88AB;&#x81EA;&#x8C6A;&#x586B;&#x6EE1;&#x3002;&#x5979;&#x628A;&#x8170;&#x677F;&#x633A;&#x5F97;&#x76F4;&#x76F4;&#x7684;&#xFF0C;&#x5174;&#x594B;&#x5F97;&#x6EE1;&#x8138;&#x53D1;&#x70EB;&#x3002; </p> 
      <p>&#x5979;&#x89C9;&#x5F97;&#xFF0C;&#x5982;&#x679C;&#x7236;&#x4EB2;&#x8FD8;&#x6D3B;&#x7740;&#xFF0C;&#x80AF;&#x5B9A;&#x4E5F;&#x4F1A;&#x5728;&#x7535;&#x89C6;&#x753B;&#x9762;&#x4E2D;&#x7684;&#x67D0;&#x4E00;&#x67B6;&#x76F4;&#x5347;&#x673A;&#x4E0A;&#x3002;</p> 
      <p><img src="http://p1.pstatp.com/large/1af00000b24a38956fd9" img_width="640" img_height="55" alt="&#x76F4;-9&#x8BD5;&#x98DE;&#x5458;&#x727A;&#x7272;&#x540E;&#xFF0C;&#x5E74;&#x5E7C;&#x7684;&#x5973;&#x513F;&#x5386;&#x65F6;35&#x5E74;&#x201C;&#x62FC;&#x56FE;&#x201D;&#x7236;&#x4EB2;&#x5F62;&#x8C61;"></p> 
      <p><strong>&#x5272;&#x4E0D;&#x65AD;&#x7684;&#x4F9D;&#x604B;</strong></p> 
      <p>&#x2014;&#x2014;&#x5C0F;&#x65F6;&#x5019;&#x6CA1;&#x6709;&#x7406;&#x89E3;&#x7684;&#x611F;&#x60C5;&#x3001;&#x6CA1;&#x6709;&#x6D41;&#x8FC7;&#x7684;&#x6CEA;&#x6C34;&#x90FD;&#x96C6;&#x4E2D;&#x5728;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x7206;&#x53D1;&#x3002;&#x76F4;&#x5230;&#x5730;&#x4E0A;&#x53EA;&#x5269;&#x4E0B;&#x4E00;&#x5806;&#x7070;&#x70EC;&#xFF0C;&#x5979;&#x4F9D;&#x7136;&#x62B1;&#x7740;&#x819D;&#x76D6;&#x8BF4;&#x4E86;&#x5F88;&#x4E45;&#x3001;&#x54ED;&#x4E86;&#x5F88;&#x4E45;</p> 
      <p>&#x535A;&#x58EB;&#x6BD5;&#x4E1A;&#x540E;&#xFF0C;&#x6768;&#x6B23;&#x7559;&#x6821;&#x4EFB;&#x6559;&#x3002;&#x671F;&#x95F4;&#xFF0C;&#x5979;&#x7ED3;&#x4E86;&#x5A5A;&#xFF0C;&#x53C8;&#x7ECF;&#x5386;&#x4E86;&#x5A5A;&#x59FB;&#x7834;&#x88C2;&#x3002;&#x906D;&#x9047;&#x5982;&#x6B64;&#x91CD;&#x5927;&#x7684;&#x632B;&#x6298;&#xFF0C;&#x8FD9;&#x4EE4;&#x5979;&#x5982;&#x5815;&#x51B0;&#x7A9F;&#x3002; </p> 
      <p>&#x90A3;&#x4E00;&#x5E74;&#x9664;&#x5915;&#x591C;&#xFF0C;&#x6768;&#x6B23;&#x72EC;&#x81EA;&#x63D0;&#x7740;&#x7EB8;&#x94B1;&#xFF0C;&#x6765;&#x5230;&#x79BB;&#x5BB6;&#x6700;&#x8FD1;&#x7684;&#x5341;&#x5B57;&#x8DEF;&#x53E3;&#x3002;&#x5C31;&#x50CF;&#x5C0F;&#x65F6;&#x5019;&#x4E00;&#x6837;&#xFF0C;&#x5979;&#x7528;&#x7C89;&#x7B14;&#x5728;&#x5730;&#x4E0A;&#x753B;&#x4E2A;&#x5708;&#xFF0C;&#x70B9;&#x71C3;&#x4E86;&#x624B;&#x4E2D;&#x7684;&#x7EB8;&#x94B1;&#x3002; </p> 
      <p>&#x6B64;&#x65F6;&#xFF0C;&#x6B63;&#x662F;&#x5343;&#x5BB6;&#x4E07;&#x6237;&#x5403;&#x5E74;&#x591C;&#x996D;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x8DEF;&#x4E0A;&#x4E00;&#x4E2A;&#x884C;&#x4EBA;&#x90FD;&#x6CA1;&#x6709;&#x3002;&#x8E72;&#x5728;&#x8857;&#x89D2;&#x7684;&#x5BD2;&#x98CE;&#x91CC;&#xFF0C;&#x5BF9;&#x7740;&#x71C3;&#x70E7;&#x7684;&#x7EB8;&#x94B1;&#xFF0C;&#x6768;&#x6B23;&#x8BF4;&#x8D77;&#x5988;&#x5988;&#xFF0C;&#x804A;&#x8D77;&#x59D0;&#x59D0;&#x3002;&#x5F53;&#x8BF4;&#x5230;&#x81EA;&#x5DF1;&#x79BB;&#x5A5A;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x773C;&#x6CEA;&#x6B62;&#x4E0D;&#x4F4F;&#x5730;&#x6D41;&#x4E86;&#x4E0B;&#x6765;&#xFF1A;&#x201C;&#x7238;&#x7238;&#xFF0C;&#x4F60;&#x4E3A;&#x4EC0;&#x4E48;&#x4E0D;&#x5728;&#x6211;&#x7684;&#x8EAB;&#x8FB9;&#x554A;&#xFF1F;&#xFF01;&#x201D; </p> 
      <p>&#x5728;&#x6781;&#x5EA6;&#x7684;&#x65E0;&#x52A9;&#x548C;&#x4F24;&#x5FC3;&#x4E2D;&#xFF0C;&#x6768;&#x6B23;&#x662F;&#x90A3;&#x4E48;&#x6E34;&#x671B;&#x6765;&#x81EA;&#x7236;&#x4EB2;&#x7684;&#x629A;&#x6170;&#x3002;&#x5C0F;&#x65F6;&#x5019;&#x6CA1;&#x6709;&#x7406;&#x89E3;&#x7684;&#x611F;&#x60C5;&#x3001;&#x6CA1;&#x6709;&#x6D41;&#x8FC7;&#x7684;&#x6CEA;&#x6C34;&#x90FD;&#x96C6;&#x4E2D;&#x5728;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x7206;&#x53D1;&#x3002;&#x76F4;&#x5230;&#x5730;&#x4E0A;&#x53EA;&#x5269;&#x4E0B;&#x4E00;&#x5806;&#x7070;&#x70EC;&#xFF0C;&#x5979;&#x4F9D;&#x7136;&#x62B1;&#x7740;&#x819D;&#x76D6;&#x8BF4;&#x4E86;&#x5F88;&#x4E45;&#x3001;&#x54ED;&#x4E86;&#x5F88;&#x4E45;&#x3002; </p> 
      <p>&#x201C;&#x8BB0;&#x5F97;&#x4E0A;&#x5C0F;&#x5B66;&#x4E09;&#x5E74;&#x7EA7;&#xFF0C;&#x4E00;&#x5929;&#x4E0B;&#x5348;&#x7684;&#x653E;&#x5B66;&#x8DEF;&#x4E0A;&#xFF0C;&#x540C;&#x5B66;&#x7684;&#x5F1F;&#x5F1F;&#x6B3A;&#x8D1F;&#x6211;&#xFF0C;&#x4E00;&#x8FB9;&#x6253;&#x6211;&#xFF0C;&#x4E00;&#x8FB9;&#x8BF4;&#x2018;&#x4F60;&#x6CA1;&#x6709;&#x7238;&#x7238;&#x2019;&#x3002;&#x5F53;&#x65F6;&#x6211;&#x4E00;&#x8DEF;&#x54ED;&#x7740;&#x8DD1;&#x56DE;&#x4E86;&#x5BB6;&#x3002;&#x201D;&#x56DE;&#x5FC6;&#x8D77;&#x8FD9;&#x4EF6;&#x4E8B;&#xFF0C;&#x6CEA;&#x6C34;&#x5728;&#x6768;&#x6B23;&#x773C;&#x7736;&#x91CC;&#x6253;&#x8F6C;&#xFF0C;&#x201C;&#x6211;&#x65F6;&#x5E38;&#x60F3;&#xFF0C;&#x5982;&#x679C;&#x7236;&#x4EB2;&#x6D3B;&#x7740;&#xFF0C;&#x6216;&#x8BB8;&#x6211;&#x4E0D;&#x4F1A;&#x90A3;&#x4E48;&#x8106;&#x5F31;&#xFF0C;&#x800C;&#x4F1A;&#x53D8;&#x5F97;&#x66F4;&#x52A0;&#x81EA;&#x4FE1;&#x548C;&#x5F00;&#x6717;&#x3002;&#x201D; </p> 
      <p>2010&#x5E74;&#x4E0A;&#x534A;&#x5E74;&#xFF0C;&#x6768;&#x6B23;&#x542C;&#x5728;&#x5317;&#x4EAC;&#x5DE5;&#x4F5C;&#x7684;&#x540C;&#x5B66;&#x8BF4;&#xFF0C;&#x7A7A;&#x519B;&#x5728;&#x4E2D;&#x56FD;&#x822A;&#x7A7A;&#x535A;&#x7269;&#x9986;&#x65B0;&#x5EFA;&#x6210;&#x4E86;&#x4E00;&#x5EA7;&#x82F1;&#x70C8;&#x5899;&#xFF0C;&#x4E0A;&#x9762;&#x6709;&#x5979;&#x7236;&#x4EB2;&#x6768;&#x4F1A;&#x7984;&#x7684;&#x540D;&#x5B57;&#x3002;&#x8FD9;&#x4E2A;&#x6D88;&#x606F;&#x5C31;&#x50CF;&#x7535;&#x6D41;&#x51FB;&#x4E2D;&#x4E86;&#x6768;&#x6B23;&#xFF0C;&#x5979;&#x7A81;&#x7136;&#x6709;&#x79CD;&#x201C;&#x7236;&#x4EB2;&#x5C31;&#x5B89;&#x606F;&#x5728;&#x90A3;&#x91CC;&#x201D;&#x7684;&#x611F;&#x89C9;&#x3002; </p> 
      <p>&#x90A3;&#x4E00;&#x5E74;&#x56FD;&#x5E86;&#x957F;&#x5047;&#xFF0C;&#x6768;&#x6B23;&#x4ECE;&#x5B66;&#x6821;&#x51FA;&#x53D1;&#xFF0C;&#x6BCD;&#x4EB2;&#x4ECE;&#x54C8;&#x5C14;&#x6EE8;&#x51FA;&#x53D1;&#xFF0C;&#x6BCD;&#x5973;&#x4FE9;&#x5728;&#x5317;&#x4EAC;&#x4F1A;&#x5408;&#x3002;&#x4ED6;&#x4EEC;&#x8D76;&#x5230;&#x82F1;&#x70C8;&#x5899;&#x524D;&#xFF0C;&#x5728;&#x5BC6;&#x5BC6;&#x9EBB;&#x9EBB;&#x7684;&#x540D;&#x5B57;&#x4E2D;&#x95F4;&#xFF0C;&#x7126;&#x6025;&#x5730;&#x5BFB;&#x627E;&#x201C;&#x6768;&#x4F1A;&#x7984;&#x201D;3&#x4E2A;&#x5B57;&#x3002;</p> 
      <p>&#x201C;&#x5728;&#x90A3;&#x5728;&#x90A3;&#xFF01;&#x7238;&#x7238;&#x5728;&#x90A3;&#xFF01;&#x201D;&#x6768;&#x6B23;&#x6700;&#x5148;&#x53D1;&#x73B0;&#x4E86;&#x7236;&#x4EB2;&#x7684;&#x540D;&#x5B57;&#xFF0C;&#x62FD;&#x7740;&#x6BCD;&#x4EB2;&#x7684;&#x80F3;&#x818A;&#xFF0C;&#x9AD8;&#x5174;&#x5F97;&#x50CF;&#x4E2A;&#x5B69;&#x5B50;&#x3002;</p> 
      <p>&#x6768;&#x6B23;&#x7684;&#x6BCD;&#x4EB2;&#x5DF2;&#x6EE1;&#x5934;&#x767D;&#x53D1;&#x3002;&#x5F53;&#x5979;&#x770B;&#x5230;&#x5899;&#x4E0A;&#x90A3;&#x518D;&#x719F;&#x6089;&#x4E0D;&#x8FC7;&#x7684;3&#x4E2A;&#x5B57;&#x65F6;&#xFF0C;&#x591A;&#x5E74;&#x7684;&#x79CD;&#x79CD;&#x5FC3;&#x9178;&#x6D8C;&#x4E0A;&#x5FC3;&#x5934;&#x3002;&#x5979;&#x62B9;&#x7740;&#x773C;&#x6CEA;&#xFF1A;&#x201C;&#x8001;&#x6768;&#xFF0C;&#x56FD;&#x5BB6;&#x6CA1;&#x6709;&#x5FD8;&#x8BB0;&#x4F60;&#x4EEC;&#xFF01;&#x7A7A;&#x519B;&#x6CA1;&#x6709;&#x5FD8;&#x8BB0;&#x4F60;&#x4EEC;&#x554A;&#xFF01;&#x4F60;&#x5C31;&#x5B89;&#x606F;&#x5427;&#xFF0C;&#x6211;&#x4E5F;&#x653E;&#x5FC3;&#x4E86;&#x3002;&#x201D;</p> 
      <p>&#x90A3;&#x4E00;&#x523B;&#xFF0C;&#x6768;&#x6B23;&#x7A81;&#x7136;&#x611F;&#x89C9;&#x5168;&#x5BB6;&#x56E2;&#x805A;&#x4E86;&#x3002;&#x867D;&#x7136;&#x59D0;&#x59D0;&#x6768;&#x67F3;&#x56E0;&#x4E3A;&#x5DE5;&#x4F5C;&#x5FD9;&#x672A;&#x80FD;&#x6210;&#x884C;&#xFF0C;&#x4F46;&#x5979;&#x7B2C;&#x4E00;&#x6B21;&#x611F;&#x5230;&#xFF0C;&#x7EC8;&#x4E8E;&#x201C;&#x627E;&#x5230;&#x201D;&#x7236;&#x4EB2;&#x4E86;&#x3002; </p> 
      <p>&#x4E5F;&#x5C31;&#x5728;&#x90A3;&#x4E00;&#x523B;&#xFF0C;&#x5979;&#x840C;&#x751F;&#x4E86;&#x52A0;&#x5165;&#x7A7A;&#x519B;&#x7684;&#x60F3;&#x6CD5;&#x3002;&#x8D77;&#x521D;&#xFF0C;&#x5305;&#x62EC;&#x6BCD;&#x4EB2;&#x5728;&#x5185;&#x7684;&#x5F88;&#x591A;&#x4EBA;&#x90FD;&#x4E0D;&#x652F;&#x6301;&#xFF0C;&#x8BA4;&#x4E3A;&#x5979;&#x79BB;&#x5F00;&#x81EA;&#x5DF1;&#x94BB;&#x7814;&#x591A;&#x5E74;&#x7684;&#x4E13;&#x4E1A;&#x53EF;&#x60DC;&#x3002;&#x4F46;&#x6768;&#x6B23;&#x53EA;&#x6709;&#x4E00;&#x53E5;&#x8BDD;&#xFF1A;&#x201C;&#x6211;&#x7236;&#x4EB2;&#x5728;&#x90A3;&#x91CC;&#xFF0C;&#x6211;&#x60F3;&#x5B88;&#x5728;&#x6211;&#x7236;&#x4EB2;&#x7684;&#x8EAB;&#x8FB9;&#x3002;&#x201D; </p> 
      <p>2012&#x5E74;&#xFF0C;&#x6768;&#x6B23;&#x5982;&#x613F;&#x8C03;&#x5165;&#x7A7A;&#x519B;&#x822A;&#x7A7A;&#x535A;&#x7269;&#x9986;&#x5DE5;&#x4F5C;&#x3002;&#x7A7F;&#x4E0A;&#x7A7A;&#x519B;&#x5236;&#x670D;&#x540E;&#xFF0C;&#x5979;&#x505A;&#x7684;&#x7B2C;&#x4E00;&#x4EF6;&#x4E8B;&#xFF0C;&#x5C31;&#x662F;&#x6765;&#x5230;&#x82F1;&#x70C8;&#x5899;&#x524D;&#x5411;&#x7236;&#x4EB2;&#x62A5;&#x544A;&#xFF1A;&#x201C;&#x7238;&#x7238;&#xFF0C;&#x73B0;&#x5728;&#x54B1;&#x4FE9;&#x5C31;&#x662F;&#x6218;&#x53CB;&#x5566;&#xFF01;&#x201D; </p> 
      <p><img src="http://p1.pstatp.com/large/1af60000aaf1688ea586" img_width="640" img_height="427" alt="&#x76F4;-9&#x8BD5;&#x98DE;&#x5458;&#x727A;&#x7272;&#x540E;&#xFF0C;&#x5E74;&#x5E7C;&#x7684;&#x5973;&#x513F;&#x5386;&#x65F6;35&#x5E74;&#x201C;&#x62FC;&#x56FE;&#x201D;&#x7236;&#x4EB2;&#x5F62;&#x8C61;"></p> 
      <p>2012&#x5E74;&#xFF0C;&#x7A7A;&#x519B;&#x822A;&#x7A7A;&#x535A;&#x7269;&#x9986;&#x4FE1;&#x606F;&#x8D44;&#x6599;&#x5BA4;&#x5DE5;&#x7A0B;&#x5E08;&#x6768;&#x6B23;&#x7B2C;&#x4E00;&#x6B21;&#x7A7F;&#x4E0A;&#x7A7A;&#x519B;&#x5236;&#x670D;&#xFF0C;&#x6FC0;&#x52A8;&#x5730;&#x4E0E;&#x9986;&#x5185;&#x7684;&#x76F4;-9&#x6B66;&#x88C5;&#x76F4;&#x5347;&#x673A;&#x5408;&#x5F71;&#x3002;&#x7ECF;&#x8FC7;&#x6574;&#x6574;30&#x5E74;&#x7684;&#x82E6;&#x82E6;&#x8FFD;&#x5BFB;&#xFF0C;&#x5979;&#x7EC8;&#x4E8E;&#x4E0E;&#x7236;&#x4EB2;&#x7684;&#x82F1;&#x7075;&#x5728;&#x8FD9;&#x91CC;&#x76F8;&#x805A;&#x3002;&#xFF08;&#x56FE;&#x7247;&#x7531;&#x6768;&#x6B23;&#x63D0;&#x4F9B;&#xFF09;</p> 
      <p>&#x8C03;&#x5165;&#x7A7A;&#x519B;&#x822A;&#x7A7A;&#x535A;&#x7269;&#x9986;&#xFF0C;&#x4EE4;&#x6768;&#x6B23;&#x7115;&#x53D1;&#x4E86;&#x5168;&#x65B0;&#x7684;&#x52A8;&#x529B;&#x3002;&#x5979;&#x8BF4;&#xFF1A;&#x201C;&#x90A3;&#x79CD;&#x611F;&#x89C9;&#x5F88;&#x5947;&#x5999;&#x3002;&#x4E00;&#x60F3;&#x5230;&#x7236;&#x4EB2;&#x7684;&#x540D;&#x5B57;&#x5C31;&#x5728;&#x79BB;&#x529E;&#x516C;&#x5BA4;&#x4EC5;&#x51E0;&#x767E;&#x7C73;&#x7684;&#x82F1;&#x70C8;&#x5899;&#x4E0A;&#xFF0C;&#x5C31;&#x611F;&#x89C9;&#x81EA;&#x5DF1;&#x662F;&#x548C;&#x7238;&#x7238;&#x5728;&#x4E00;&#x8D77;&#x5DE5;&#x4F5C;&#xFF0C;&#x5E72;&#x52B2;&#x5C31;&#x7279;&#x522B;&#x8DB3;&#x3002;&#x201D; </p> 
      <p>&#x6BCF;&#x5929;&#x665A;&#x996D;&#x540E;&#xFF0C;&#x6768;&#x6B23;&#x5728;&#x822A;&#x7A7A;&#x535A;&#x7269;&#x9986;&#x5185;&#x6563;&#x6B65;&#xFF0C;&#x603B;&#x662F;&#x4E0D;&#x81EA;&#x89C9;&#x5730;&#x5C31;&#x8D70;&#x5230;&#x82F1;&#x70C8;&#x5899;&#x524D;&#x3002;&#x5979;&#x5728;&#x7236;&#x4EB2;&#x7684;&#x540D;&#x5B57;&#x4E0B;&#x65B9;&#x4E45;&#x4E45;&#x505C;&#x7559;&#xFF0C;&#x6709;&#x65F6;&#x5019;&#x7AD9;&#x5728;&#x90A3;&#x60F3;&#x60F3;&#x5FC3;&#x4E8B;&#xFF0C;&#x6709;&#x65F6;&#x5019;&#x5C0F;&#x58F0;&#x5730;&#x5411;&#x7236;&#x4EB2;&#x8BF4;&#x8BF4;&#x6084;&#x6084;&#x8BDD;&#xFF1A;&#x201C;&#x7238;&#x7238;&#xFF0C;&#x4ECA;&#x5929;&#x5973;&#x513F;&#x53D7;&#x8868;&#x626C;&#x5566;&#x201D;&#x201C;&#x7238;&#x7238;&#xFF0C;&#x5355;&#x4F4D;&#x5B89;&#x6392;&#x6211;&#x53C2;&#x52A0;&#x73E0;&#x6D77;&#x822A;&#x5C55;&#xFF0C;&#x5973;&#x513F;&#x5389;&#x5BB3;&#x5427;&#x201D;&#x2026;&#x2026; </p> 
      <p>&#x6709;&#x4E00;&#x5E74;&#x6E05;&#x660E;&#x8282;&#xFF0C;&#x6768;&#x6B23;&#x7A81;&#x53D1;&#x5947;&#x60F3;&#xFF0C;&#x7528;&#x5C0F;&#x5200;&#x5728;&#x82F9;&#x679C;&#x4E0A;&#x523B;&#x4E0A;&#x201C;&#x7238;&#x7238;&#x201D;&#x4E24;&#x4E2A;&#x5B57;&#xFF0C;&#x4E00;&#x8DEF;&#x5C0F;&#x8DD1;&#x6765;&#x5230;&#x82F1;&#x70C8;&#x5899;&#x524D;&#xFF0C;&#x5C06;&#x82F9;&#x679C;&#x653E;&#x5728;&#x77F3;&#x7891;&#x7684;&#x57FA;&#x5EA7;&#x4E0A;&#xFF0C;&#x8BA4;&#x771F;&#x5730;&#x8BF4;&#xFF1A;&#x201C;&#x7238;&#x7238;&#xFF0C;&#x7ED9;&#x4F60;&#x5403;&#x82F9;&#x679C;&#x3002;&#x201D; </p> 
      <p>&#x201C;&#x662F;&#x4E0D;&#x662F;&#x7279;&#x522B;&#x50BB;&#xFF1F;&#x201D;&#x8BF4;&#x5230;&#x8FD9;&#xFF0C;&#x6768;&#x6B23;&#x7A81;&#x7136;&#x62AC;&#x624B;&#x906E;&#x4F4F;&#x5634;&#xFF0C;&#x5F00;&#x5FC3;&#x5730;&#x7B11;&#x4E86;&#x8D77;&#x6765;&#x3002;&#x968F;&#x5373;&#xFF0C;&#x5979;&#x53C8;&#x8BA4;&#x771F;&#x5730;&#x8BF4;&#xFF1A;&#x201C;&#x6211;&#x5F53;&#x65F6;&#x4E5F;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x7279;&#x522B;&#x50BB;&#x3002;&#x4F46;&#x90A3;&#x79CD;&#x611F;&#x89C9;&#x4F60;&#x53EF;&#x80FD;&#x65E0;&#x6CD5;&#x7406;&#x89E3;&#xFF0C;&#x8F6C;&#x4E86;&#x90A3;&#x4E48;&#x5927;&#x4E00;&#x5708;&#xFF0C;&#x6211;&#x7EC8;&#x4E8E;&#x548C;&#x7236;&#x4EB2;&#x79BB;&#x5F97;&#x90A3;&#x4E48;&#x8FD1;&#x3002;&#x7A81;&#x7136;&#x611F;&#x89C9;&#x81EA;&#x5DF1;&#x53D8;&#x6210;&#x4E86;&#x5C0F;&#x5973;&#x5B69;&#xFF0C;&#x5BF9;&#x7236;&#x4EB2;&#x7279;&#x522B;&#x4F9D;&#x8D56;&#x3002;&#x201D; </p> 
      <p>&#x6768;&#x6B23;&#x987F;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;&#x5C3D;&#x529B;&#x63A7;&#x5236;&#x4E0D;&#x8BA9;&#x773C;&#x6CEA;&#x6389;&#x4E0B;&#x6765;&#xFF0C;&#x7136;&#x540E;&#x4E00;&#x5B57;&#x4E00;&#x987F;&#x5730;&#x8BF4;&#xFF1A;&#x201C;&#x6211;&#x771F;&#x7684;&#x5F88;&#x60F3;&#x6211;&#x7236;&#x4EB2;&#x3002;&#x201D;</p> 
      <p><img src="http://p1.pstatp.com/large/1af00000b24a38956fd9" img_width="640" img_height="55" alt="&#x76F4;-9&#x8BD5;&#x98DE;&#x5458;&#x727A;&#x7272;&#x540E;&#xFF0C;&#x5E74;&#x5E7C;&#x7684;&#x5973;&#x513F;&#x5386;&#x65F6;35&#x5E74;&#x201C;&#x62FC;&#x56FE;&#x201D;&#x7236;&#x4EB2;&#x5F62;&#x8C61;"></p> 
      <p><strong>&#x751F;&#x547D;&#x7EC8;&#x80FD;&#x627F;&#x53D7;&#x5176;&#x91CD;</strong></p> 
      <p>&#x2014;&#x2014;&#x5982;&#x4ECA;&#xFF0C;&#x6768;&#x6B23;&#x4E0E;&#x7236;&#x4EB2;&#x9634;&#x9633;&#x76F8;&#x9694;&#xFF0C;&#x6709;&#x4E9B;&#x4E8B;&#x60C5;&#x6C38;&#x8FDC;&#x65E0;&#x6CD5;&#x4E86;&#x89E3;&#x3002;&#x8D8A;&#x662F;&#x8BD5;&#x56FE;&#x8D70;&#x8FDB;&#x7236;&#x4EB2;&#x7684;&#x4E16;&#x754C;&#xFF0C;&#x5979;&#x8D8A;&#x611F;&#x5230;&#xFF0C;&#x81EA;&#x5DF1;&#x53EA;&#x80FD;&#x8D70;&#x8FD1;&#xFF0C;&#x5374;&#x6C38;&#x8FDC;&#x65E0;&#x6CD5;&#x62B5;&#x8FBE;</p> 
      <p>&#x65F6;&#x95F4;&#x4E45;&#x4E86;&#xFF0C;&#x6768;&#x6B23;&#x6E10;&#x6E10;&#x53D1;&#x73B0;&#xFF0C;&#x82F1;&#x70C8;&#x5899;&#x4E0A;&#x7684;&#x540D;&#x5B57;&#x8FD8;&#x5728;&#x9010;&#x5E74;&#x589E;&#x52A0;&#x3002; </p> 
      <p>&#x770B;&#x7740;&#x90A3;&#x4E9B;&#x540D;&#x5B57;&#x4E0A;&#x8840;&#x7EA2;&#x7684;&#x65B0;&#x6CB9;&#x6F06;&#xFF0C;&#x6768;&#x6B23;&#x88AB;&#x6DF1;&#x6DF1;&#x9707;&#x64BC;&#x4E86;&#xFF0C;&#x915D;&#x917F;&#x5FC3;&#x95F4;&#x591A;&#x5E74;&#x7684;&#x90A3;&#x4E2A;&#x95EE;&#x53F7;&#x6E05;&#x6670;&#x5730;&#x6D6E;&#x73B0;&#x5728;&#x773C;&#x524D;&#xFF1A;&#x82F1;&#x70C8;&#x5899;&#x4E0A;&#x5DF2;&#x7ECF;&#x6709;&#x90A3;&#x4E48;&#x591A;&#x540D;&#x5B57;&#x4E86;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x8FD8;&#x6709;&#x90A3;&#x4E48;&#x591A;&#x4EBA;&#x7518;&#x613F;&#x5192;&#x7740;&#x751F;&#x547D;&#x5371;&#x9669;&#x98DE;&#x7FD4;&#x5728;&#x84DD;&#x5929;&#x4E0A;&#xFF1F;</p> 
      <p>&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x5176;&#x5B9E;&#x4E5F;&#x662F;&#x6768;&#x6B23;&#x4E00;&#x76F4;&#x60F3;&#x95EE;&#x7236;&#x4EB2;&#x7684;&#x3002; </p> 
      <p>&#x5979;&#x66FE;&#x591A;&#x6B21;&#x95EE;&#x8FC7;&#x6BCD;&#x4EB2;&#xFF1A;&#x201C;&#x8BD5;&#x98DE;&#x5458;&#x7684;&#x5DE5;&#x4F5C;&#x90A3;&#x4E48;&#x5371;&#x9669;&#xFF0C;&#x4F60;&#x4E3A;&#x4EC0;&#x4E48;&#x8FD8;&#x8981;&#x5AC1;&#x7ED9;&#x6211;&#x7238;&#xFF1F;&#x201D; </p> 
      <p>&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x5BF9;&#x4E8E;&#x6768;&#x6B23;&#x7684;&#x6BCD;&#x4EB2;&#x5E76;&#x4E0D;&#x964C;&#x751F;&#x3002;&#x5728;&#x5979;&#x7ED3;&#x5A5A;&#x524D;&#xFF0C;&#x5468;&#x56F4;&#x7684;&#x6240;&#x6709;&#x4EB2;&#x4EBA;&#x3001;&#x670B;&#x53CB;&#x3001;&#x540C;&#x4E8B;&#x51E0;&#x4E4E;&#x90FD;&#x53CD;&#x5BF9;&#x8FD9;&#x6BB5;&#x5A5A;&#x59FB;&#xFF0C;&#x4E5F;&#x90FD;&#x95EE;&#x8FC7;&#x76F8;&#x4F3C;&#x7684;&#x95EE;&#x9898;&#x3002;&#x4F46;&#x5979;&#x575A;&#x4FE1;&#x8FD9;&#x6BB5;&#x4E00;&#x89C1;&#x949F;&#x60C5;&#x7684;&#x7231;&#x60C5;&#xFF0C;&#x4E49;&#x65E0;&#x53CD;&#x987E;&#x5730;&#x5AC1;&#x7ED9;&#x4E86;&#x6768;&#x4F1A;&#x7984;&#x3002;&#x5A5A;&#x540E;&#x62C5;&#x60CA;&#x53D7;&#x6015;&#x7684;&#x65E5;&#x5B50;&#x91CC;&#xFF0C;&#x5979;&#x4E5F;&#x66FE;&#x5411;&#x4E08;&#x592B;&#x63D0;&#x8BAE;&#xFF1A;&#x80FD;&#x4E0D;&#x80FD;&#x522B;&#x98DE;&#x4E86;&#xFF1F; </p> 
      <p>&#x6768;&#x4F1A;&#x7984;&#x5766;&#x7136;&#x8868;&#x660E;&#x5FC3;&#x8FF9;&#xFF1A;&#x201C;&#x90E8;&#x961F;&#x57F9;&#x517B;&#x4E00;&#x4E2A;&#x98DE;&#x884C;&#x5458;&#x90A3;&#x4E48;&#x4E0D;&#x5BB9;&#x6613;&#x3002;&#x4E0D;&#x98DE;&#xFF0C;&#x600E;&#x4E48;&#x5BF9;&#x5F97;&#x8D77;&#x90E8;&#x961F;&#x5BF9;&#x6211;&#x7684;&#x57F9;&#x517B;&#x5462;&#xFF1F;&#x201D; </p> 
      <p><img src="http://p1.pstatp.com/large/1af400021b06c82f77aa" img_width="640" img_height="451" alt="&#x76F4;-9&#x8BD5;&#x98DE;&#x5458;&#x727A;&#x7272;&#x540E;&#xFF0C;&#x5E74;&#x5E7C;&#x7684;&#x5973;&#x513F;&#x5386;&#x65F6;35&#x5E74;&#x201C;&#x62FC;&#x56FE;&#x201D;&#x7236;&#x4EB2;&#x5F62;&#x8C61;"></p> 
      <p>&#x8D44;&#x6599;&#x56FE;&#xFF1A;&#x6218;&#x673A;&#x7F16;&#x961F;&#x5954;&#x8D74;&#x964C;&#x751F;&#x7A7A;&#x57DF;&#x3002;&#x674E; &#x9E4F;&#x6444;</p> 
      <p>&#x540C;&#x4E3A;&#x519B;&#x4EBA;&#xFF0C;&#x6768;&#x6B23;&#x5BF9;&#x4E8E;&#x7236;&#x4EB2;&#x7684;&#x575A;&#x6301;&#x5B8C;&#x5168;&#x8BA4;&#x540C;&#x3002;&#x4F46;&#x4ECE;&#x5BB6;&#x4EBA;&#x7684;&#x89D2;&#x5EA6;&#x6765;&#x8BF4;&#xFF0C;&#x5979;&#x8FD8;&#x662F;&#x89C9;&#x5F97;&#x7236;&#x4EB2;&#x7684;&#x9009;&#x62E9;&#x8BA9;&#x4EBA;&#x96BE;&#x4EE5;&#x7406;&#x89E3;&#x3002; </p> 
      <p>&#x6CA1;&#x6709;&#x7236;&#x4EB2;&#x7684;&#x751F;&#x6D3B;&#x6CE8;&#x5B9A;&#x66F4;&#x591A;&#x6CE2;&#x6298;&#x3002;&#x5728;&#x6768;&#x6B23;&#x7684;&#x8BB0;&#x5FC6;&#x91CC;&#xFF0C;&#x81EA;&#x5351;&#x548C;&#x7126;&#x8651;&#x611F;&#x8D2F;&#x7A7F;&#x6574;&#x4E2A;&#x7AE5;&#x5E74;&#x3002;&#x5979;&#x66FE;&#x65E0;&#x6570;&#x6B21;&#x5E7B;&#x60F3;&#x8FC7;&#x50CF;&#x522B;&#x7684;&#x5973;&#x5B69;&#x90A3;&#x6837;&#xFF0C;&#x88AB;&#x7236;&#x4EB2;&#x5BA0;&#x6EBA;&#x548C;&#x4FDD;&#x62A4;&#x7684;&#x573A;&#x666F;&#xFF0C;&#x4F46;&#x90A3;&#x6C38;&#x8FDC;&#x90FD;&#x4E0D;&#x4F1A;&#x53D1;&#x751F;&#x3002; </p> 
      <p>&#x867D;&#x7136;&#x4E00;&#x76F4;&#x4E0D;&#x5FCD;&#x5FC3;&#xFF0C;&#x4F46;&#x6768;&#x6B23;&#x4E00;&#x76F4;&#x60F3;&#x95EE;&#x7236;&#x4EB2;&#xFF1A;&#x201C;&#x4E3A;&#x4EC0;&#x4E48;&#x8981;&#x9009;&#x62E9;&#x5F53;&#x8BD5;&#x98DE;&#x5458;&#xFF1F;&#x6709;&#x4E86;&#x59BB;&#x513F;&#x540E;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x8FD8;&#x8981;&#x575A;&#x6301;&#x98DE;&#xFF1F;&#x201D; </p> 
      <p>&#x4E3A;&#x4E86;&#x56DE;&#x7B54;&#x5FC3;&#x4E2D;&#x7684;&#x7591;&#x95EE;&#xFF0C;&#x6768;&#x6B23;&#x67E5;&#x9605;&#x4E86;&#x535A;&#x7269;&#x9986;&#x91CC;&#x6709;&#x5173;&#x76F4;-9&#x76F4;&#x5347;&#x673A;&#x7684;&#x5927;&#x91CF;&#x8D44;&#x6599;&#xFF0C;&#x4E5F;&#x4E86;&#x89E3;&#x5230;&#x7236;&#x4EB2;&#x5F53;&#x5E74;&#x727A;&#x7272;&#x7684;&#x66F4;&#x591A;&#x7EC6;&#x8282;&#x2014;&#x2014; </p> 
      <p>&#x76F4;-9&#x7B2C;&#x4E00;&#x67B6;&#x548C;&#x7B2C;&#x4E8C;&#x67B6;&#x8BD5;&#x9A8C;&#x673A;&#x90FD;&#x662F;&#x6768;&#x4F1A;&#x7984;&#x8BD5;&#x98DE;&#x3002;&#x76F4;&#x5230;&#x4ED6;&#x8BD5;&#x98DE;&#x7B2C;&#x4E09;&#x67B6;&#x8BD5;&#x9A8C;&#x673A;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x9047;&#x5230;&#x4E86;&#x4E25;&#x91CD;&#x6545;&#x969C;&#x3002;&#x5F53;&#x65F6;&#xFF0C;&#x98DE;&#x673A;&#x6B63;&#x98DE;&#x4E34;&#x4E00;&#x4E2A;&#x6751;&#x5E84;&#x4E0A;&#x7A7A;&#x3002;&#x4E3A;&#x4E86;&#x907F;&#x514D;&#x7FA4;&#x4F17;&#x4F24;&#x4EA1;&#xFF0C;&#x6768;&#x4F1A;&#x7984;&#x8BD5;&#x56FE;&#x5C06;&#x98DE;&#x673A;&#x8FEB;&#x964D;&#x5728;&#x6751;&#x5916;&#x7684;&#x575F;&#x573A;&#xFF0C;&#x4E5F;&#x56E0;&#x6B64;&#x9519;&#x8FC7;&#x4E86;&#x9003;&#x751F;&#x65F6;&#x673A;&#x3002; </p> 
      <p>&#x8FD9;&#x4E9B;&#x8BB0;&#x5F55;&#xFF0C;&#x4EE4;&#x6768;&#x6B23;&#x611F;&#x5230;&#x63EA;&#x5FC3;&#xFF1A;&#x201C;&#x6211;&#x7236;&#x4EB2;1982&#x5E74;&#x51FA;&#x4E8B;&#xFF0C;&#x6574;&#x6574;10&#x5E74;&#x540E;&#xFF0C;&#x76F4;-9&#x624D;&#x5B9A;&#x578B;&#x3002;&#x8FD9;10&#x5E74;&#x95F4;&#xFF0C;&#x53C8;&#x4E0D;&#x65AD;&#x6709;&#x8BD5;&#x98DE;&#x5458;&#x727A;&#x7272;&#x3002;&#x6309;&#x5F53;&#x65F6;&#x90A3;&#x4E2A;&#x6280;&#x672F;&#x6C34;&#x5E73;&#xFF0C;&#x6211;&#x7236;&#x4EB2;&#x548C;&#x4ED6;&#x7684;&#x6218;&#x53CB;&#x4EEC;&#xFF0C;&#x771F;&#x7684;&#x662F;&#x5728;&#x5192;&#x7740;&#x751F;&#x547D;&#x5371;&#x9669;&#x53BB;&#x5B8C;&#x6210;&#x8BD5;&#x98DE;&#x4EFB;&#x52A1;&#x3002;&#x201D; </p> 
      <p>&#x4E86;&#x89E3;&#x8D8A;&#x591A;&#xFF0C;&#x7406;&#x89E3;&#x8D8A;&#x6DF1;&#x3002;&#x4F46;&#x5979;&#x89C9;&#x5F97;&#xFF0C;&#x81EA;&#x5DF1;&#x53EF;&#x80FD;&#x6C38;&#x8FDC;&#x65E0;&#x6CD5;&#x5B8C;&#x5168;&#x7406;&#x89E3;&#x7236;&#x4EB2;&#xFF0C;&#x6BD4;&#x5982;&#x5728;&#x98DE;&#x673A;&#x5760;&#x6BC1;&#x7684;&#x90A3;&#x4E2A;&#x751F;&#x6B7B;&#x77AC;&#x95F4;&#xFF0C;&#x7236;&#x4EB2;&#x7ECF;&#x5386;&#x4E86;&#x600E;&#x6837;&#x7684;&#x601D;&#x8003;&#x548C;&#x75DB;&#x82E6;&#xFF1F;&#x5728;&#x751F;&#x547D;&#x7684;&#x6700;&#x540E;&#x4E00;&#x523B;&#xFF0C;&#x4ED6;&#x60F3;&#x5BF9;&#x5BB6;&#x91CC;&#x7684;&#x59BB;&#x5973;&#x8BF4;&#x4E9B;&#x4EC0;&#x4E48;&#xFF1F; </p> 
      <p>&#x5982;&#x4ECA;&#xFF0C;&#x6768;&#x6B23;&#x4E0E;&#x7236;&#x4EB2;&#x9634;&#x9633;&#x76F8;&#x9694;&#xFF0C;&#x6709;&#x4E9B;&#x4E8B;&#x60C5;&#x6C38;&#x8FDC;&#x65E0;&#x6CD5;&#x4E86;&#x89E3;&#x3002;&#x8D8A;&#x662F;&#x8BD5;&#x56FE;&#x8D70;&#x8FDB;&#x7236;&#x4EB2;&#x7684;&#x4E16;&#x754C;&#xFF0C;&#x5979;&#x8D8A;&#x611F;&#x5230;&#xFF0C;&#x81EA;&#x5DF1;&#x53EA;&#x80FD;&#x8D70;&#x8FD1;&#xFF0C;&#x5374;&#x6C38;&#x8FDC;&#x65E0;&#x6CD5;&#x62B5;&#x8FBE;&#x3002; </p> 
      <p>30&#x591A;&#x5E74;&#x8FC7;&#x53BB;&#x4E86;&#xFF0C;&#x7ECF;&#x8FC7;&#x5C81;&#x6708;&#x7684;&#x6C89;&#x6DC0;&#xFF0C;&#x6768;&#x6B23;&#x5BF9;&#x7236;&#x4EB2;&#x7684;&#x9009;&#x62E9;&#x4E0E;&#x575A;&#x6301;&#x9010;&#x6E10;&#x91CA;&#x7136;&#x4E86;&#xFF1A;&#x867D;&#x7136;&#x5168;&#x5BB6;&#x7ECF;&#x5386;&#x4E86;&#x79CD;&#x79CD;&#x78E8;&#x96BE;&#xFF0C;&#x4F46;&#x5E76;&#x4E0D;&#x80FD;&#x8D23;&#x602A;&#x7236;&#x4EB2;&#x4E00;&#x4E1D;&#x4E00;&#x6BEB;&#xFF0C;&#x901D;&#x53BB;&#x7684;&#x4EBA;&#x5C65;&#x884C;&#x4E86;&#x4ED6;&#x7684;&#x804C;&#x8D23;&#xFF0C;&#x6D3B;&#x7740;&#x7684;&#x4EBA;&#x4E5F;&#x672A;&#x8F9C;&#x8D1F;&#x901D;&#x8005;&#x7684;&#x5FC3;&#x613F;&#x3002; </p> 
      <p>&#x201C;&#x73B0;&#x5728;&#xFF0C;&#x6211;&#x5F88;&#x81EA;&#x8C6A;&#x6709;&#x8FD9;&#x6837;&#x4E00;&#x4F4D;&#x7236;&#x4EB2;&#xFF01;&#x201D;&#x6768;&#x6B23;&#x505A;&#x4E86;&#x4E2A;&#x62E5;&#x62B1;&#x7684;&#x52A8;&#x4F5C;&#xFF0C;&#x50CF;&#x4E2A;&#x5B69;&#x5B50;&#x4E00;&#x6837;&#x53CC;&#x624B;&#x62A4;&#x4F4F;&#x5FC3;&#x53E3;&#xFF0C;&#x773C;&#x775B;&#x6676;&#x4EAE;&#x3002;&#x968F;&#x5373;&#xFF0C;&#x5979;&#x7A81;&#x7136;&#x4E0D;&#x597D;&#x610F;&#x601D;&#x8D77;&#x6765;&#xFF0C;&#x7ACB;&#x9A6C;&#x6062;&#x590D;&#x7AEF;&#x5750;&#x59FF;&#x6001;&#x3002; </p> 
      <p>&#x6768;&#x6B23;&#x65F6;&#x5E38;&#x62B1;&#x7740;&#x5973;&#x513F;&#x8D1D;&#x8D1D;&#x53BB;&#x201C;&#x770B;&#x671B;&#x59E5;&#x7237;&#x201D;&#x3002;&#x5728;&#x82F1;&#x70C8;&#x5899;&#x524D;&#xFF0C;&#x5C31;&#x50CF;&#x5F53;&#x5E74;&#x6BCD;&#x4EB2;&#x6559;&#x81EA;&#x5DF1;&#x4E00;&#x6837;&#xFF0C;&#x5979;&#x4E00;&#x904D;&#x53C8;&#x4E00;&#x904D;&#x5730;&#x544A;&#x8BC9;&#x5973;&#x513F;&#xFF1A;&#x201C;&#x59E5;&#x7237;&#x53EB;&#x6768;&#x4F1A;&#x7984;&#xFF0C;&#x59E5;&#x7237;&#x662F;&#x5F00;&#x98DE;&#x673A;&#x7684;&#xFF0C;&#x59E5;&#x7237;&#x662F;&#x82F1;&#x96C4;&#x3002;&#x201D; </p> 
      <p>&#x91C7;&#x8BBF;&#x4E34;&#x8FD1;&#x7ED3;&#x675F;&#xFF0C;&#x6768;&#x6B23;2&#x5C81;&#x96F6;8&#x4E2A;&#x6708;&#x7684;&#x5973;&#x513F;&#x8D1D;&#x8D1D;&#x642C;&#x51FA;&#x5BB6;&#x91CC;&#x73CD;&#x85CF;&#x7684;&#x76F4;-9&#x6B66;&#x88C5;&#x76F4;&#x5347;&#x673A;&#x6A21;&#x578B;&#xFF0C;&#x6CA1;&#x5934;&#x6CA1;&#x8111;&#x5730;&#x8BF4;&#x4E86;&#x53E5;&#x201C;&#x59E5;&#x7237;&#x662F;&#x5F00;&#x98DE;&#x673A;&#x7684;&#x201D;&#x3002; </p> 
      <p>&#x524D;&#x4E24;&#x5929;&#xFF0C;&#x6768;&#x6B23;&#x5E26;&#x7740;&#x8D1D;&#x8D1D;&#x53BB;&#x5E7C;&#x513F;&#x56ED;&#x3002;&#x9633;&#x5149;&#x4E0B;&#xFF0C;&#x4E00;&#x4E2A;&#x5C0F;&#x7537;&#x5B69;&#x62FF;&#x7740;&#x98DE;&#x673A;&#x6A21;&#x578B;&#xFF0C;&#x5FEB;&#x4E50;&#x5730;&#x8FCE;&#x98CE;&#x5954;&#x8DD1;&#x3002;</p> 
      <p>&#x8FD9;&#x4E00;&#x5E55;&#x8BA9;&#x6768;&#x6B23;&#x6026;&#x7136;&#x5FC3;&#x52A8;&#x3002;&#x5979;&#x60F3;&#xFF1A;&#x201C;&#x7236;&#x4EB2;&#x5C0F;&#x65F6;&#x5019;&#xFF0C;&#x4F1A;&#x4E0D;&#x4F1A;&#x4E5F;&#x50CF;&#x8FD9;&#x4E2A;&#x5C0F;&#x7537;&#x5B69;&#x4E00;&#x6837;&#x2026;&#x2026;&#x201D;</p> 
      <p><img src="http://p1.pstatp.com/large/1af00000b24a38956fd9" img_width="640" img_height="55" alt="&#x76F4;-9&#x8BD5;&#x98DE;&#x5458;&#x727A;&#x7272;&#x540E;&#xFF0C;&#x5E74;&#x5E7C;&#x7684;&#x5973;&#x513F;&#x5386;&#x65F6;35&#x5E74;&#x201C;&#x62FC;&#x56FE;&#x201D;&#x7236;&#x4EB2;&#x5F62;&#x8C61;"></p> 
      <p><strong>&#x3010;&#x8BB0;&#x8005;&#x624B;&#x8BB0;&#x3011;</strong></p> 
      <p><strong>&#x5F53;&#x964C;&#x751F;&#x7684;&#x727A;&#x7272;&#x53D8;&#x5F97;&#x5982;&#x6B64;&#x719F;&#x6089;</strong></p> 
      <p>&#x89E3;&#x653E;&#x519B;&#x62A5;&#x8BB0;&#x8005; &#x6BB5;&#x6C5F;&#x5C71;</p> 
      <p>&#x5BF9;&#x4E8E;&#x5B69;&#x5B50;&#x6765;&#x8BF4;&#xFF0C;&#x7236;&#x4EB2;&#x662F;&#x201C;&#x5929;&#x201D;&#x3002;&#x53EF;&#x6768;&#x6B23;&#x51E0;&#x4E4E;&#x6CA1;&#x6709;&#x4EAB;&#x53D7;&#x8FC7;&#x7236;&#x4EB2;&#x8FD9;&#x4E2A;&#x201C;&#x5929;&#x7A7A;&#x201D;&#x7684;&#x5475;&#x62A4;&#x3002;&#x5728;&#x5979;&#x7684;&#x8BB0;&#x5FC6;&#x4E2D;&#xFF0C;&#x7236;&#x4EB2;&#x59CB;&#x7EC8;&#x662F;&#x4E00;&#x4E2A;&#x5F71;&#x5B50;&#x3002;&#x5979;&#x597D;&#x50CF;&#x4ECE;&#x672A;&#x6709;&#x673A;&#x4F1A;&#xFF0C;&#x50CF;&#x5176;&#x4ED6;&#x5C0F;&#x5973;&#x5B69;&#x90A3;&#x6837;&#xFF0C;&#x4EAB;&#x53D7;&#x8FC7;&#x7236;&#x4EB2;&#x5F3A;&#x6709;&#x529B;&#x81C2;&#x5F2F;&#x91CC;&#x7684;&#x90A3;&#x4EFD;&#x6E29;&#x6696;&#x3001;&#x90A3;&#x4EFD;&#x5B89;&#x5168;&#xFF0C;&#x4F53;&#x9A8C;&#x8FC7;&#x7236;&#x4EB2;&#x7528;&#x80E1;&#x832C;&#x624E;&#x81EA;&#x5DF1;&#x5C0F;&#x8138;&#x86CB;&#x90A3;&#x4EFD;&#x75BC;&#x7231;&#x3001;&#x90A3;&#x4EFD;&#x5BA0;&#x6EBA;&#x2026;&#x2026;&#x5BF9;&#x4E8E;&#x6768;&#x6B23;&#x6765;&#x8BF4;&#xFF0C;&#x7236;&#x4EB2;&#x662F;&#x964C;&#x751F;&#x7684;&#xFF0C;&#x7236;&#x4EB2;&#x7684;&#x727A;&#x7272;&#x4E5F;&#x662F;&#x964C;&#x751F;&#x7684;&#x3002; </p> 
      <p>&#x8D70;&#x8FD1;&#x7236;&#x4EB2;&#xFF0C;&#x6768;&#x6B23;&#x7528;&#x4E86;&#x5DEE;&#x4E0D;&#x591A;30&#x5E74;&#x7684;&#x65F6;&#x95F4;&#x3002;&#x5F53;&#x5979;&#x7A7F;&#x4E0A;&#x4E86;&#x548C;&#x7236;&#x4EB2;&#x4E00;&#x6837;&#x7684;&#x201C;&#x7A7A;&#x519B;&#x84DD;&#x201D;&#xFF0C;&#x5F53;&#x5979;&#x8D70;&#x8FD1;&#x7236;&#x4EB2;&#x4E3A;&#x4E4B;&#x727A;&#x7272;&#x7684;&#x76F4;-9&#x76F4;&#x5347;&#x673A;&#xFF0C;&#x5F53;&#x5979;&#x7FFB;&#x5F00;&#x90A3;&#x4E9B;&#x8BB0;&#x5F55;&#x7236;&#x4EB2;&#x727A;&#x7272;&#x7684;&#x6CDB;&#x9EC4;&#x6863;&#x6848;&#xFF0C;&#x5979;&#x771F;&#x6B63;&#x8BA4;&#x8BC6;&#x4E86;&#x7236;&#x4EB2;&#xFF0C;&#x7406;&#x89E3;&#x4E86;&#x7236;&#x4EB2;&#x7684;&#x9009;&#x62E9;&#xFF0C;&#x7236;&#x4EB2;&#x66FE;&#x7ECF;&#x964C;&#x751F;&#x7684;&#x727A;&#x7272;&#x53D8;&#x5F97;&#x5982;&#x6B64;&#x719F;&#x6089;&#x2026;&#x2026; </p> 
      <p>&#x91C7;&#x8BBF;&#x4E2D;&#xFF0C;&#x6768;&#x6B23;&#x4E0D;&#x6B62;&#x4E00;&#x6B21;&#x5047;&#x8BBE;&#xFF0C;&#x5982;&#x679C;&#x7236;&#x4EB2;&#x8FD8;&#x6D3B;&#x7740;&#xFF0C;&#x5979;&#x7684;&#x4EBA;&#x751F;&#x80AF;&#x5B9A;&#x4F1A;&#x5927;&#x4E0D;&#x4E00;&#x6837;&#x3002;&#x53EF;&#x8FD9;&#x7F8E;&#x597D;&#x613F;&#x666F;&#xFF0C;&#x65E9;&#x5DF2;&#x968F;&#x7740;&#x70C8;&#x58EB;&#x6768;&#x4F1A;&#x7984;&#x7684;&#x201C;&#x6C38;&#x4E45;&#x7F3A;&#x5E2D;&#x201D;&#xFF0C;&#x5316;&#x6210;&#x4E86;&#x9057;&#x61BE;&#x7684;&#x6CE1;&#x5F71;&#x3002; </p> 
      <p>&#x5982;&#x679C;&#x4E0D;&#x662F;&#x519B;&#x4EBA;&#x7684;&#x7279;&#x6B8A;&#x8EAB;&#x4EFD;&#xFF0C;&#x6211;&#x60F3;&#xFF0C;&#x70C8;&#x58EB;&#x6768;&#x4F1A;&#x7984;&#x4F1A;&#x662F;&#x4E00;&#x4E2A;&#x5C3D;&#x5584;&#x5C3D;&#x7F8E;&#x7684;&#x597D;&#x7236;&#x4EB2;&#x3002;&#x53EF;&#x6B63;&#x662F;&#x56E0;&#x4E86;&#x519B;&#x4EBA;&#x7684;&#x804C;&#x8D23;&#xFF0C;&#x4ED6;&#x5728;&#x8BD5;&#x98DE;&#x9886;&#x57DF;&#x4E2D;&#xFF0C;&#x4E00;&#x6B21;&#x6B21;&#x5934;&#x4E5F;&#x4E0D;&#x56DE;&#x5730;&#x8D74;&#x6C64;&#x8E48;&#x5203;&#xFF0C;&#x6700;&#x7EC8;&#x4E00;&#x53BB;&#x4E0D;&#x8FD4;&#x3002; </p> 
      <p>&#x5BF9;&#x4E8E;&#x5F53;&#x65F6;&#x5E74;&#x5E7C;&#x7684;&#x6768;&#x6B23;&#x800C;&#x8A00;&#xFF0C;&#x7236;&#x4EB2;&#x6768;&#x4F1A;&#x7984;&#x7684;&#x727A;&#x7272;&#x964C;&#x751F;&#x800C;&#x9065;&#x8FDC;&#x3002;&#x4F46;&#x5979;&#x7EC8;&#x5C06;&#x957F;&#x5927;&#x3002;&#x201C;&#x4F60;&#x662F;&#x8C01;&#x201D;&#x201C;&#x4E3A;&#x4E86;&#x8C01;&#x201D;&#xFF0C;&#x5F53;&#x63D0;&#x51FA;&#x8FD9;&#x4E9B;&#x95EE;&#x9898;&#x7684;&#x662F;&#x82F1;&#x70C8;&#x7684;&#x5B50;&#x5973;&#xFF0C;&#x90A3;&#x5C06;&#x662F;&#x600E;&#x6837;&#x4E00;&#x79CD;&#x63EA;&#x5FC3;&#x7684;&#x573A;&#x666F;&#xFF0C;&#x88AB;&#x95EE;&#x53CA;&#x7684;&#x4EBA;&#x53C8;&#x5C06;&#x662F;&#x600E;&#x6837;&#x4E00;&#x79CD;&#x9525;&#x5FC3;&#x7684;&#x75BC;&#x75DB;&#x3002;&#x4F5C;&#x4E3A;&#x70C8;&#x58EB;&#x9057;&#x5B64;&#xFF0C;&#x5F53;&#x6768;&#x6B23;&#x77E5;&#x9053;&#x4E86;&#x7236;&#x4EB2;&#x727A;&#x7272;&#x7684;&#x771F;&#x76F8;&#xFF0C;&#x5979;&#x6240;&#x611F;&#x53D7;&#x5230;&#x7684;&#x75DB;&#x611F;&#x6BD4;&#x5E38;&#x4EBA;&#x66F4;&#x52A0;&#x6C89;&#x91CD;&#x4E14;&#x6DF1;&#x8FDC;&#x3002; </p> 
      <p>&#x6765;&#x4E0D;&#x53CA;&#x9053;&#x522B;&#xFF0C;&#x6765;&#x4E0D;&#x53CA;&#x8BF4;&#x518D;&#x89C1;&#xFF0C;&#x8C01;&#x4E5F;&#x65E0;&#x6CD5;&#x9884;&#x77E5;&#x54EA;&#x4E00;&#x6B21;&#x98DE;&#x884C;&#x5C06;&#x4F1A;&#x662F;&#x6C38;&#x522B;&#x3002;&#x90A3;&#x4E9B;&#x731D;&#x4E0D;&#x53CA;&#x9632;&#x7684;&#x727A;&#x7272;&#xFF0C;&#x5BF9;&#x4E8E;&#x4EB2;&#x4EBA;&#x4EEC;&#x800C;&#x8A00;&#xFF0C;&#x5F80;&#x5F80;&#x4F3C;&#x6674;&#x5929;&#x9739;&#x96F3;&#xFF0C;&#x77AC;&#x95F4;&#x5C06;&#x539F;&#x672C;&#x7684;&#x5E78;&#x798F;&#x6495;&#x7684;&#x7C89;&#x788E;&#x3002; </p> 
      <p><img src="http://p1.pstatp.com/large/1af10000b398986134d4" img_width="300" img_height="401" alt="&#x76F4;-9&#x8BD5;&#x98DE;&#x5458;&#x727A;&#x7272;&#x540E;&#xFF0C;&#x5E74;&#x5E7C;&#x7684;&#x5973;&#x513F;&#x5386;&#x65F6;35&#x5E74;&#x201C;&#x62FC;&#x56FE;&#x201D;&#x7236;&#x4EB2;&#x5F62;&#x8C61;"></p> 
      <p>&#x6768;&#x6811;&#x670B;&#x70C8;&#x58EB;&#x7684;&#x513F;&#x5B50;&#x6768;&#x4E00;&#x9E23;&#x624B;&#x6367;&#x7238;&#x7238;&#x7684;&#x9057;&#x50CF;&#x62A4;&#x9001;&#x7075;&#x67E9;&#x3002;&#x65B0;&#x534E;&#x793E;&#x53D1;</p> 
      <p>&#x6709;&#x8FD9;&#x79CD;&#x60E8;&#x75DB;&#x7ECF;&#x5386;&#x7684;&#x4F55;&#x6B62;&#x6768;&#x6B23;&#x4E00;&#x4EBA;&#x3002;&#x5728;&#x7EF4;&#x548C;&#x70C8;&#x58EB;&#x6768;&#x6811;&#x670B;&#x7684;&#x9AA8;&#x7070;&#x5B89;&#x846C;&#x4EEA;&#x5F0F;&#x4E0A;&#xFF0C;&#x6768;&#x6811;&#x670B;&#x70C8;&#x58EB;&#x7684;&#x513F;&#x5B50;&#x6768;&#x4E00;&#x9E23;&#x624B;&#x6367;&#x7236;&#x4EB2;&#x7684;&#x9057;&#x50CF;&#x8D70;&#x5411;&#x7F05;&#x6000;&#x5802;&#xFF0C;&#x5C0F;&#x5C0F;&#x5E74;&#x7EAA;&#x5C31;&#x4E0D;&#x5F97;&#x4E0D;&#x627F;&#x53D7;&#x5982;&#x6B64;&#x6C89;&#x91CD;&#x7684;&#x60B2;&#x4F24;&#xFF1B;&#x5728;&#x70C8;&#x58EB;&#x5F20;&#x8D85;&#x7684;&#x9057;&#x4F53;&#x544A;&#x522B;&#x4EEA;&#x5F0F;&#x4E0A;&#xFF0C;&#x4ED6;2&#x5C81;&#x7684;&#x5973;&#x513F;&#x54ED;&#x558A;&#x7740;&#x201C;&#x6211;&#x8981;&#x627E;&#x7238;&#x7238;&#x201D;&#xFF0C;&#x73B0;&#x573A;&#x7684;&#x6218;&#x53CB;&#x95FB;&#x58F0;&#x843D;&#x6CEA;&#xFF1B;&#x9646;&#x822A;&#x67D0;&#x56E2;&#x98DE;&#x884C;&#x5458;&#x5F20;&#x6D69;&#x727A;&#x7272;41&#x5929;&#x540E;&#xFF0C;&#x4ED6;&#x7684;&#x5B69;&#x5B50;&#x4F51;&#x4F51;&#x987A;&#x5229;&#x964D;&#x751F;&#xFF0C;&#x5374;&#x6C38;&#x8FDC;&#x4E5F;&#x611F;&#x53D7;&#x4E0D;&#x5230;&#x7236;&#x4EB2;&#x7684;&#x5173;&#x7231;&#x2026;&#x2026;&#x8FD9;&#x4E00;&#x5E55;&#x5E55;&#x573A;&#x666F;&#x600E;&#x80FD;&#x4E0D;&#x4EE4;&#x4EBA;&#x5FC3;&#x9178;&#x3002; </p> 
      <p>&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x727A;&#x7272;&#xFF0C;&#x4E5F;&#x662F;&#x4E00;&#x4E2A;&#x5BB6;&#x5EAD;&#x7684;&#x201C;&#x727A;&#x7272;&#x201D;&#x3002;&#x82F1;&#x70C8;&#x4E3A;&#x4E86;&#x5FC3;&#x4E2D;&#x7684;&#x4FE1;&#x5FF5;&#xFF0C;&#x4E3A;&#x4E86;&#x56FD;&#x5BB6;&#xFF0C;&#x732E;&#x51FA;&#x81EA;&#x5DF1;&#x7684;&#x751F;&#x547D;&#xFF0C;&#x4F46;&#x56E0;&#x6B64;&#x4E8F;&#x6B20;&#x5B69;&#x5B50;&#x7684;&#x5173;&#x7231;&#x4EFB;&#x8C01;&#x90FD;&#x65E0;&#x6CD5;&#x5F25;&#x8865;&#x3002;&#x8FD9;&#x4EFD;&#x9057;&#x61BE;&#x5C06;&#x4F34;&#x968F;&#x82F1;&#x70C8;&#x5B50;&#x5973;&#x7684;&#x6210;&#x957F;&#x3002; </p> 
      <p>&#x8FD9;&#x4E5F;&#x5C31;&#x662F;&#x4E3A;&#x4EC0;&#x4E48;&#xFF0C;&#x5728;&#x8DE8;&#x8D8A;&#x4E86;&#x6574;&#x6574;30&#x591A;&#x5E74;&#x7684;&#x65F6;&#x95F4;&#x957F;&#x6CB3;&#x540E;&#xFF0C;&#x8BB0;&#x8005;&#x4E0E;&#x6768;&#x6B23;&#x9762;&#x5BF9;&#x9762;&#xFF0C;&#x4ECD;&#x7136;&#x80FD;&#x591F;&#x771F;&#x5207;&#x5730;&#x611F;&#x53D7;&#x5230;&#x5979;&#x5BF9;&#x7236;&#x4EB2;&#x65E0;&#x5C3D;&#x7684;&#x601D;&#x5FF5;&#xFF0C;&#x5BF9;&#x7236;&#x7231;&#x6DF1;&#x6DF1;&#x7684;&#x6E34;&#x671B;&#x3002;&#x6B63;&#x662F;&#x62B1;&#x7740;&#x8FD9;&#x79CD;&#x601D;&#x5FF5;&#x548C;&#x6E34;&#x671B;&#xFF0C;&#x6768;&#x6B23;&#x624D;&#x4F1A;&#x5C06;&#x7236;&#x4EB2;&#x751F;&#x524D;&#x7528;&#x8FC7;&#x7684;&#x7B14;&#x8BB0;&#x672C;&#x4ED4;&#x7EC6;&#x73CD;&#x85CF;&#xFF1B;&#x6BCF;&#x5E74;&#x9664;&#x5915;&#x591C;&#xFF0C;&#x5979;&#x4F1A;&#x5BF9;&#x7740;&#x71C3;&#x70E7;&#x7684;&#x7EB8;&#x94B1;&#xFF0C;&#x7EC6;&#x7EC6;&#x5411;&#x7236;&#x4EB2;&#x8FF0;&#x8BF4;&#x5BB6;&#x91CC;&#x7684;&#x8FD1;&#x51B5;&#xFF1B;&#x6BCF;&#x6B21;&#x8DEF;&#x8FC7;&#x82F1;&#x70C8;&#x5899;&#xFF0C;&#x5979;&#x90FD;&#x4F1A;&#x5FCD;&#x4E0D;&#x4F4F;&#x5BF9;&#x7236;&#x4EB2;&#x8BF4;&#x8BF4;&#x5FC3;&#x91CC;&#x8BDD;&#x2026;&#x2026;&#x5979;&#x4E00;&#x70B9;&#x70B9;&#x5730;&#x5411;&#x7236;&#x4EB2;&#x6768;&#x4F1A;&#x7984;&#x8D70;&#x8FD1;&#xFF0C;&#x52AA;&#x529B;&#x9760;&#x8FD1;&#x7236;&#x4EB2;&#x7684;&#x7CBE;&#x795E;&#x4E16;&#x754C;&#xFF0C;&#x53BB;&#x7406;&#x89E3;&#x90A3;&#x964C;&#x751F;&#x800C;&#x9065;&#x8FDC;&#x7684;&#x727A;&#x7272;&#x3002; </p> 
      <p>&#x201C;&#x901D;&#x53BB;&#x7684;&#x4EBA;&#x5DF2;&#x7ECF;&#x901D;&#x53BB;&#xFF0C;&#x6D3B;&#x7740;&#x7684;&#x4EBA;&#x8FD8;&#x8981;&#x597D;&#x597D;&#x6D3B;&#x7740;&#x3002;&#x201D;&#x8FD9;&#x662F;&#x6768;&#x6B23;&#x7684;&#x6BCD;&#x4EB2;&#x6D41;&#x7740;&#x773C;&#x6CEA;&#x8BF4;&#x7684;&#x8BDD;&#xFF0C;&#x65E2;&#x662F;&#x65E0;&#x5948;&#xFF0C;&#x4E5F;&#x662F;&#x594B;&#x8D77;&#x3002;&#x5982;&#x4ECA;&#xFF0C;&#x6BCF;&#x6B21;&#x7ECF;&#x8FC7;&#x82F1;&#x96C4;&#x5899;&#xFF0C;&#x6768;&#x6B23;&#x90FD;&#x4F1A;&#x611F;&#x5230;&#x7236;&#x4EB2;&#x7684;&#x82F1;&#x9B42;&#x4EFF;&#x4F5B;&#x5C31;&#x5728;&#x90A3;&#x91CC;&#xFF0C;&#x966A;&#x4F34;&#x7740;&#x81EA;&#x5DF1;&#xFF0C;&#x6FC0;&#x52B1;&#x7740;&#x81EA;&#x5DF1;&#x3002;&#x5F53;&#x7236;&#x4EB2;&#x7684;&#x727A;&#x7272;&#x4E0D;&#x518D;&#x964C;&#x751F;&#xFF0C;&#x7236;&#x4EB2;&#x7684;&#x7CBE;&#x795E;&#x4E5F;&#x5C31;&#x5728;&#x6768;&#x6B23;&#x7684;&#x4E16;&#x754C;&#x91CC;&#x5F97;&#x5230;&#x4E86;&#x4F20;&#x627F;&#x548C;&#x6C38;&#x751F;&#x3002; </p> 
      <p>&#x548C;&#x5E73;&#x5E74;&#x4EE3;&#xFF0C;&#x5F53;&#x82F1;&#x70C8;&#x4EEC;&#x7684;&#x727A;&#x7272;&#x53D8;&#x5F97;&#x719F;&#x6089;&#xFF0C;&#x6211;&#x4EEC;&#x5C06;&#x6536;&#x83B7;&#x66F4;&#x591A;&#x611F;&#x52A8;&#xFF0C;&#x5C06;&#x66F4;&#x80FD;&#x7406;&#x89E3;&#x4ED6;&#x4EEC;&#x7684;&#x4ED8;&#x51FA;&#x548C;&#x4F1F;&#x5927;&#xFF0C;&#x4E5F;&#x5C06;&#x6DF1;&#x523B;&#x4F53;&#x4F1A;&#x5230;&#x548C;&#x5E73;&#x7684;&#x6765;&#x4E4B;&#x4E0D;&#x6613;&#x3002;&#x8FD9;&#x4EFD;&#x611F;&#x52A8;&#x5C06;&#x4E45;&#x4E45;&#x8426;&#x7ED5;&#x5728;&#x6211;&#x4EEC;&#x7684;&#x5FC3;&#x5934;&#xFF0C;&#x7CBE;&#x795E;&#x7684;&#x810A;&#x6881;&#x5C06;&#x5F97;&#x5230;&#x6ECB;&#x517B;&#xFF0C;&#x82F1;&#x96C4;&#x7684;&#x7CBE;&#x795E;&#x4E5F;&#x5C06;&#x878D;&#x5165;&#x6211;&#x4EEC;&#x6BCF;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x8840;&#x8109;&#x3002;</p> 
      <p><strong>&#x3010;&#x5EF6;&#x4F38;&#x9605;&#x8BFB;&#x3011;</strong></p> 
      <p>&#x6BCF;&#x5E74;&#x6E05;&#x660E;&#x65F6;&#x8282;&#xFF0C;&#x7A7A;&#x519B;&#x822A;&#x7A7A;&#x535A;&#x7269;&#x9986;&#x82F1;&#x96C4;&#x7EAA;&#x5FF5;&#x5899;&#x524D;&#xFF0C;&#x8BB8;&#x591A;&#x82F1;&#x70C8;&#x540E;&#x4EBA;&#x90FD;&#x4F1A;&#x6765;&#x5230;&#x8FD9;&#x91CC;&#x51ED;&#x540A;&#x3001;&#x796D;&#x5960;&#x2014;&#x2014;</p> 
      <p><strong>&#x5728;&#x8FD9;&#x91CC;&#xFF0C;&#x8BFB;&#x61C2;&#x4F60;</strong></p> 
      <p>&#x89E3;&#x653E;&#x519B;&#x62A5;&#x7279;&#x7EA6;&#x901A;&#x8BAF;&#x5458; &#x718A;&#x534E;&#x660E;</p> 
      <p><img src="http://p3.pstatp.com/large/1af400021b07015af6a1" img_width="640" img_height="442" alt="&#x76F4;-9&#x8BD5;&#x98DE;&#x5458;&#x727A;&#x7272;&#x540E;&#xFF0C;&#x5E74;&#x5E7C;&#x7684;&#x5973;&#x513F;&#x5386;&#x65F6;35&#x5E74;&#x201C;&#x62FC;&#x56FE;&#x201D;&#x7236;&#x4EB2;&#x5F62;&#x8C61;"></p> 
      <p>&#x6BCF;&#x4E2A;&#x540D;&#x5B57;&#x7684;&#x80CC;&#x540E;&#x90FD;&#x6709;&#x4E00;&#x4E2A;&#x611F;&#x4EBA;&#x7684;&#x6545;&#x4E8B;&#x3002;</p> 
      <p>&#x518D;&#x6B21;&#x7AD9;&#x5728;&#x7A7A;&#x519B;&#x82F1;&#x96C4;&#x7EAA;&#x5FF5;&#x5899;&#x524D;&#xFF0C;&#x5B59;&#x57F9;&#x65B0;&#x8FD8;&#x662F;&#x4E60;&#x60EF;&#x6027;&#x5730;&#x4ECE;&#x5934;&#x5230;&#x5C3E;&#x628A;&#x6BCF;&#x4E2A;&#x82F1;&#x70C8;&#x7684;&#x540D;&#x5B57;&#x7EC6;&#x770B;&#x4E00;&#x904D;&#x3002;&#x9000;&#x4F11;&#x524D;&#xFF0C;&#x4ED6;&#x5728;&#x7A7A;&#x519B;&#x67D0;&#x90E8;&#x4EFB;&#x804C;&#xFF0C;&#x53C2;&#x4E0E;&#x4E86;&#x7A7A;&#x519B;&#x727A;&#x7272;&#x98DE;&#x884C;&#x4EBA;&#x5458;&#x7684;&#x8D44;&#x6599;&#x6536;&#x96C6;&#x6574;&#x7406;&#x5DE5;&#x4F5C;&#xFF0C;&#x82F1;&#x70C8;&#x5899;&#x4E0A;&#x5F88;&#x591A;&#x82F1;&#x70C8;&#x7684;&#x540D;&#x5B57;&#x90FD;&#x662F;&#x4ED6;&#x8D70;&#x8BBF;&#x6838;&#x5BF9;&#x7684;&#x3002; </p> 
      <p>&#x591A;&#x5E74;&#x6765;&#xFF0C;&#x5728;&#x8D70;&#x8BBF;&#x70C8;&#x58EB;&#x9057;&#x5C5E;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x5B59;&#x57F9;&#x65B0;&#x7ED3;&#x8BC6;&#x4E86;&#x5F88;&#x591A;&#x727A;&#x7272;&#x98DE;&#x884C;&#x4EBA;&#x5458;&#x7684;&#x540E;&#x4EBA;&#x3002;&#x6BCF;&#x5E74;&#x6E05;&#x660E;&#xFF0C;&#x8FD9;&#x4E9B;&#x82F1;&#x70C8;&#x540E;&#x4EBA;&#x5C31;&#x4ECE;&#x7956;&#x56FD;&#x7684;&#x56DB;&#x9762;&#x516B;&#x65B9;&#x6765;&#x5230;&#x82F1;&#x70C8;&#x5899;&#x524D;&#xFF0C;&#x8868;&#x8FBE;&#x5BF9;&#x4EB2;&#x4EBA;&#x7684;&#x601D;&#x5FF5;&#x3001;&#x5BF9;&#x70C8;&#x58EB;&#x7684;&#x796D;&#x5960;&#x3002;&#x4ED6;&#x89C1;&#x8BC1;&#x4E86;&#x4E00;&#x573A;&#x53C8;&#x4E00;&#x573A;&#x8DE8;&#x8D8A;&#x65F6;&#x7A7A;&#x7684;&#x5BF9;&#x8BDD;&#x3002;</p> 
      <p><img src="http://p3.pstatp.com/large/1af00000b24cb6aa2597" img_width="640" img_height="444" alt="&#x76F4;-9&#x8BD5;&#x98DE;&#x5458;&#x727A;&#x7272;&#x540E;&#xFF0C;&#x5E74;&#x5E7C;&#x7684;&#x5973;&#x513F;&#x5386;&#x65F6;35&#x5E74;&#x201C;&#x62FC;&#x56FE;&#x201D;&#x7236;&#x4EB2;&#x5F62;&#x8C61;"></p> 
      <p>&#x6A0A;&#x6590;&#x70C8;&#x58EB;&#x4E4B;&#x5B50;&#x6A0A;&#x7389;&#x5E86;&#x8BA4;&#x771F;&#x6574;&#x7406;&#x82B1;&#x5708;&#x4E0A;&#x7684;&#x767D;&#x8272;&#x7F0E;&#x5E26;&#x3002;</p> 
      <p>&#x9762;&#x5BF9;&#x82F1;&#x70C8;&#x5899;&#xFF0C;&#x70C8;&#x58EB;&#x9057;&#x5C5E;&#x4EEC;&#x611F;&#x53D7;&#x5230;&#x4E86;&#x7A7A;&#x519B;&#x5BF9;&#x82F1;&#x70C8;&#x7684;&#x91CD;&#x89C6;&#xFF0C;&#x4F53;&#x9A8C;&#x5230;&#x524D;&#x6240;&#x672A;&#x6709;&#x7684;&#x8363;&#x8A89;&#x611F;&#x3002; </p> 
      <p>&#x89E3;&#x653E;&#x519B;&#x7B2C;458&#x533B;&#x9662;&#x7684;&#x738B;&#x5175;&#x73B0;&#x5E74;68&#x5C81;&#xFF0C;&#x4F9D;&#x65E7;&#x575A;&#x6301;&#x6BCF;&#x5929;&#x5750;&#x8BCA;&#x3002;&#x5979;&#x662F;&#x7A7A;&#x519B;&#x727A;&#x7272;&#x7684;&#x9996;&#x4F4D;&#x98DE;&#x884C;&#x526F;&#x5E08;&#x957F;&#x738B;&#x5B8F;&#x5178;&#x70C8;&#x58EB;&#x7684;&#x5973;&#x513F;&#x3002; </p> 
      <p><img src="http://p1.pstatp.com/large/1af60000aaf398616ba6" img_width="640" img_height="426" alt="&#x76F4;-9&#x8BD5;&#x98DE;&#x5458;&#x727A;&#x7272;&#x540E;&#xFF0C;&#x5E74;&#x5E7C;&#x7684;&#x5973;&#x513F;&#x5386;&#x65F6;35&#x5E74;&#x201C;&#x62FC;&#x56FE;&#x201D;&#x7236;&#x4EB2;&#x5F62;&#x8C61;"></p> 
      <p>&#x738B;&#x5B8F;&#x5178;&#x70C8;&#x58EB;&#x7684;&#x5973;&#x513F;&#x738B;&#x5175;&#x5C06;&#x9C9C;&#x82B1;&#x653E;&#x5728;&#x523B;&#x6709;&#x81EA;&#x5DF1;&#x7236;&#x4EB2;&#x540D;&#x5B57;&#x7684;&#x82F1;&#x96C4;&#x5899;&#x4E0B;&#xFF0C;&#x5411;&#x9634;&#x9633;&#x4E24;&#x9694;&#x7684;&#x7236;&#x4EB2;&#x81F4;&#x656C;&#x3002;</p> 
      <p>&#x7236;&#x4EB2;&#x727A;&#x7272;&#x540E;&#xFF0C;&#x5728;&#x5F88;&#x957F;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x5185;&#xFF0C;&#x7531;&#x4E8E;&#x627E;&#x4E0D;&#x5230;&#x7236;&#x4EB2;&#x7684;&#x8D44;&#x6599;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x5BF9;&#x5979;&#x7684;&#x70C8;&#x58EB;&#x5B50;&#x5973;&#x8EAB;&#x4EFD;&#x63D0;&#x51FA;&#x6000;&#x7591;&#x3002;&#x7A7A;&#x519B;&#x82F1;&#x96C4;&#x7EAA;&#x5FF5;&#x5899;&#x5EFA;&#x6210;&#x540E;&#xFF0C;&#x5979;&#x6BCF;&#x5E74;&#x6E05;&#x660E;&#x90FD;&#x4E13;&#x7A0B;&#x4ECE;&#x5E7F;&#x5DDE;&#x8D76;&#x5230;&#x5317;&#x4EAC;&#x796D;&#x5960;&#x7236;&#x4EB2;&#x3002;&#x5BF9;&#x5979;&#x6765;&#x8BF4;&#xFF0C;&#x7A7A;&#x519B;&#x82F1;&#x96C4;&#x7EAA;&#x5FF5;&#x5899;&#x5C31;&#x662F;&#x4E00;&#x4EFD;&#x516C;&#x5F00;&#x7684;&#x8BC1;&#x660E;&#xFF0C;&#x8FD8;&#x7ED9;&#x5979;&#x90A3;&#x4EFD;&#x672C;&#x5E94;&#x5C5E;&#x4E8E;&#x70C8;&#x58EB;&#x9057;&#x5C5E;&#x7684;&#x8363;&#x5149;&#x3002;</p> 
      <p>&#x82F1;&#x70C8;&#x5899;&#x662F;&#x65E0;&#x6570;&#x82F1;&#x9B42;&#x7684;&#x5B89;&#x606F;&#x4E4B;&#x5730;&#x3002;&#x5728;&#x8FD9;&#x91CC;&#xFF0C;&#x5F88;&#x591A;&#x82F1;&#x70C8;&#x5B50;&#x5973;&#x5F97;&#x5230;&#x4E86;&#x5FC3;&#x7075;&#x7684;&#x6170;&#x85C9;&#x3002; </p> 
      <p>&#x67EF;&#x536B;&#x4E1C;&#x3001;&#x67EF;&#x536B;&#x7EA2;&#x662F;&#x6211;&#x519B;&#x7B2C;&#x4E00;&#x4F4D;&#x7A7A;&#x4E2D;&#x5973;&#x98DE;&#x884C;&#x6307;&#x6325;&#x5458;&#x9648;&#x5FD7;&#x82F1;&#x70C8;&#x58EB;&#x7684;&#x513F;&#x5973;&#x3002;&#x9648;&#x5FD7;&#x82F1;&#x727A;&#x7272;&#x65F6;&#xFF0C;&#x67EF;&#x536B;&#x4E1C;&#x5144;&#x59B9;&#x90FD;&#x8FD8;&#x5C0F;&#xFF0C;&#x5F53;&#x65F6;&#x611F;&#x53D7;&#x4E0D;&#x5F3A;&#x70C8;&#x3002;&#x4F46;&#x968F;&#x7740;&#x4E00;&#x5929;&#x5929;&#x7684;&#x6210;&#x957F;&#xFF0C;&#x4ED6;&#x4EEC;&#x6DF1;&#x6DF1;&#x4F53;&#x4F1A;&#x5230;&#x5931;&#x53BB;&#x6BCD;&#x7231;&#x7684;&#x75DB;&#x82E6;&#xFF0C;&#x5BF9;&#x6BCD;&#x4EB2;&#x7684;&#x601D;&#x5FF5;&#x4E5F;&#x4E0E;&#x65E5;&#x4FF1;&#x589E;&#x3002; </p> 
      <p>&#x6BCF;&#x6B21;&#x5728;&#x82F1;&#x70C8;&#x5899;&#x524D;&#x51ED;&#x540A;&#xFF0C;&#x67EF;&#x536B;&#x4E1C;&#x90FD;&#x611F;&#x5230;&#x7279;&#x522B;&#x4EB2;&#x5207;&#xFF0C;&#x4EFF;&#x4F5B;&#x662F;&#x4E0E;&#x6BCD;&#x4EB2;&#x9762;&#x5BF9;&#x9762;&#x4EA4;&#x6D41;&#x3002;&#x968F;&#x7740;&#x5BF9;&#x6BCD;&#x4EB2;&#x7684;&#x7406;&#x89E3;&#x4E0D;&#x65AD;&#x52A0;&#x6DF1;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E5F;&#x8D8A;&#x6765;&#x8D8A;&#x4E3A;&#x6BCD;&#x4EB2;&#x611F;&#x5230;&#x9A84;&#x50B2;&#x548C;&#x81EA;&#x8C6A;&#x3002; </p> 
      <p>&#x4E0E;&#x82F1;&#x70C8;&#x5899;&#x7684;&#x5BF9;&#x8BDD;&#xFF0C;&#x4E5F;&#x4F7F;&#x5F97;&#x82F1;&#x70C8;&#x5B50;&#x5973;&#x5347;&#x534E;&#x4E86;&#x5BF9;&#x751F;&#x547D;&#x4EF7;&#x503C;&#x7684;&#x8BA4;&#x8BC6;&#x3002; </p> 
      <p>&#x674E;&#x632F;&#x5B9D;&#x70C8;&#x58EB;&#x53C2;&#x52A0;&#x8FC7;&#x6297;&#x7F8E;&#x63F4;&#x671D;&#x548C;&#x56FD;&#x571F;&#x9632;&#x7A7A;&#x4F5C;&#x6218;&#x3002;&#x4E00;&#x6B21;&#x62E6;&#x622A;&#x654C;&#x673A;&#x4FA6;&#x5BDF;&#x65F6;&#xFF0C;&#x5728;&#x6D77;&#x4E0A;&#x4E0E;&#x654C;&#x673A;&#x6B63;&#x9762;&#x76F8;&#x9047;&#xFF0C;&#x4ED6;3&#x6B21;&#x5411;&#x654C;&#x673A;&#x653B;&#x51FB;&#xFF0C;&#x6700;&#x7EC8;&#x56E0;&#x6CB9;&#x6599;&#x8017;&#x5C3D;&#x4E3A;&#x56FD;&#x6350;&#x8EAF;&#x3002; </p> 
      <p><img src="http://p3.pstatp.com/large/1af00000b24d4fba153b" img_width="640" img_height="433" alt="&#x76F4;-9&#x8BD5;&#x98DE;&#x5458;&#x727A;&#x7272;&#x540E;&#xFF0C;&#x5E74;&#x5E7C;&#x7684;&#x5973;&#x513F;&#x5386;&#x65F6;35&#x5E74;&#x201C;&#x62FC;&#x56FE;&#x201D;&#x7236;&#x4EB2;&#x5F62;&#x8C61;"></p> 
      <p>&#x674E;&#x632F;&#x5B9D;&#x70C8;&#x58EB;&#x4E4B;&#x5973;&#x674E;&#x8D74;&#x671D;&#x629A;&#x6478;&#x5230;&#x7236;&#x4EB2;&#x540D;&#x5B57;&#x7684;&#x90A3;&#x4E00;&#x523B;&#xFF0C;&#x773C;&#x6CEA;&#x593A;&#x7736;&#x800C;&#x51FA;&#x3002;</p> 
      <p>&#x674E;&#x8D74;&#x671D;&#x662F;&#x674E;&#x632F;&#x5B9D;&#x70C8;&#x58EB;&#x4E4B;&#x5973;&#xFF0C;&#x4E00;&#x76F4;&#x4EE5;&#x7236;&#x4EB2;&#x4E3A;&#x50B2;&#x3002;&#x4F46;&#x7B2C;&#x4E00;&#x6B21;&#x7AD9;&#x5728;&#x82F1;&#x70C8;&#x5899;&#x524D;&#xFF0C;&#x5979;&#x8FD8;&#x662F;&#x88AB;&#x5BC6;&#x5BC6;&#x9EBB;&#x9EBB;&#x7684;&#x82F1;&#x70C8;&#x540D;&#x5B57;&#x6240;&#x9707;&#x64BC;&#x3002;&#x5979;&#x5F3A;&#x70C8;&#x5730;&#x610F;&#x8BC6;&#x5230;&#xFF0C;&#x7236;&#x4EB2;&#x5E76;&#x4E0D;&#x5B64;&#x5355;&#x3002;&#x867D;&#x7136;&#x82F1;&#x70C8;&#x5899;&#x4E0A;&#x6709;&#x8BB8;&#x591A;&#x540D;&#x5B57;&#x662F;&#x964C;&#x751F;&#x7684;&#xFF0C;&#x4F46;&#x5979;&#x575A;&#x4FE1;&#xFF0C;&#x82F1;&#x96C4;&#x4F20;&#x627F;&#x7740;&#x76F8;&#x540C;&#x7684;&#x57FA;&#x56E0;&#xFF0C;&#x82F1;&#x70C8;&#x9AA8;&#x5B50;&#x91CC;&#x751F;&#x957F;&#x7740;&#x540C;&#x6837;&#x7684;&#x5FE0;&#x8BDA;&#x548C;&#x52C7;&#x6562;&#xFF0C;&#x662F;&#x4ED6;&#x4EEC;&#x5171;&#x540C;&#x7528;&#x751F;&#x547D;&#x548C;&#x9C9C;&#x8840;&#x94F8;&#x5C31;&#x4E86;&#x4EBA;&#x6C11;&#x7A7A;&#x519B;&#x7684;&#x810A;&#x6881;&#x3002; </p> 
      <p>&#x5728;&#x82F1;&#x70C8;&#x5899;&#x524D;&#xFF0C;&#x65E0;&#x6570;&#x82F1;&#x70C8;&#x5B50;&#x5973;&#x52A0;&#x6DF1;&#x4E86;&#x5BF9;&#x7A7A;&#x519B;&#x4E8B;&#x4E1A;&#x548C;&#x901D;&#x53BB;&#x4EB2;&#x4EBA;&#x7684;&#x7406;&#x89E3;&#xFF0C;&#x5185;&#x5FC3;&#x5F97;&#x5230;&#x4E86;&#x5E73;&#x9759;&#x3002;</p> 
      <p><img src="http://p3.pstatp.com/large/1af00000b24ea1502428" img_width="640" img_height="472" alt="&#x76F4;-9&#x8BD5;&#x98DE;&#x5458;&#x727A;&#x7272;&#x540E;&#xFF0C;&#x5E74;&#x5E7C;&#x7684;&#x5973;&#x513F;&#x5386;&#x65F6;35&#x5E74;&#x201C;&#x62FC;&#x56FE;&#x201D;&#x7236;&#x4EB2;&#x5F62;&#x8C61;"></p> 
      <p>&#x5468;&#x5EF7;&#x5F66;&#x70C8;&#x58EB;&#x4E4B;&#x5973;&#x5468;&#x6DD1;&#x73B2;&#x3001;&#x5468;&#x4E9A;&#x73B2;&#x5728;&#x82F1;&#x96C4;&#x5899;&#x524D;&#x60B2;&#x75DB;&#x6B32;&#x7EDD;&#x3002;</p> 
      <p>&#x201C;&#x4ECE;&#x5C0F;&#x5C31;&#x6015;&#x4EBA;&#x95EE;&#x6211;&#x7236;&#x4EB2;&#xFF0C;&#x4E00;&#x8C08;&#x5230;&#x4ED6;&#xFF0C;&#x6211;&#x5FC3;&#x60C5;&#x5C31;&#x4E0D;&#x597D;&#x201D;&#x3002;&#x5468;&#x5EF7;&#x5F66;&#x70C8;&#x58EB;&#x4E4B;&#x5973;&#x5468;&#x6DD1;&#x73B2;&#x8BF4;&#x3002;&#x5468;&#x5EF7;&#x5F66;&#x70C8;&#x58EB;&#x5728;&#x9752;&#x6D77;&#x6267;&#x884C;&#x8FFD;&#x527F;&#x53DB;&#x532A;&#x7684;&#x4F5C;&#x6218;&#x4EFB;&#x52A1;&#x4E2D;&#xFF0C;&#x88AB;&#x532A;&#x5F92;&#x6B8B;&#x5FCD;&#x6740;&#x5BB3;&#xFF0C;&#x727A;&#x7272;&#x5F97;&#x975E;&#x5E38;&#x60B2;&#x58EE;&#x3002;&#x7236;&#x4EB2;&#x727A;&#x7272;&#x540E;&#xFF0C;&#x7ED9;&#x5BB6;&#x5EAD;&#x5E26;&#x6765;&#x4E86;&#x5DE8;&#x5927;&#x75DB;&#x82E6;&#xFF0C;&#x4E5F;&#x8FEB;&#x4F7F;&#x5468;&#x6DD1;&#x73B2;&#x59D0;&#x59B9;&#x4FE9;&#x4ECE;&#x5C0F;&#x5C31;&#x63A5;&#x66FF;&#x7236;&#x4EB2;&#xFF0C;&#x6311;&#x8D77;&#x4E86;&#x5BB6;&#x5EAD;&#x7684;&#x91CD;&#x62C5;&#x3002;</p> 
      <p>&#x5F53;&#x5468;&#x6DD1;&#x73B2;&#x770B;&#x5230;&#x8BB8;&#x591A;&#x4EBA;&#x5E26;&#x7740;&#x5B69;&#x5B50;&#x4E00;&#x8D77;&#x77BB;&#x4EF0;&#x82F1;&#x70C8;&#x5899;&#xFF0C;&#x5C31;&#x611F;&#x5230;&#x7236;&#x8F88;&#x4EEC;&#x7684;&#x82F1;&#x96C4;&#x4E8B;&#x8FF9;&#x5728;&#x90A3;&#x91CC;&#x5F62;&#x6210;&#x4E86;&#x4E00;&#x80A1;&#x5F3A;&#x5927;&#x7684;&#x529B;&#x91CF;&#xFF0C;&#x6B63;&#x5728;&#x5F71;&#x54CD;&#x7740;&#x4E00;&#x4E2A;&#x53C8;&#x4E00;&#x4E2A;&#x540E;&#x6765;&#x4EBA;&#xFF0C;&#x4E5F;&#x5B55;&#x80B2;&#x7740;&#x4E00;&#x4E2A;&#x53C8;&#x4E00;&#x4E2A;&#x82F1;&#x96C4;&#x7684;&#x79CD;&#x5B50;&#x3002;&#x5979;&#x611F;&#x6168;&#x9053;&#xFF1A;&#x201C;&#x7236;&#x4EB2;&#x7684;&#x727A;&#x7272;&#x662F;&#x503C;&#x5F97;&#x7684;&#x3002;&#x201D;</p> 
      <p><img src="http://p1.pstatp.com/large/1af50000c08c1d43cca5" img_width="640" img_height="53" alt="&#x76F4;-9&#x8BD5;&#x98DE;&#x5458;&#x727A;&#x7272;&#x540E;&#xFF0C;&#x5E74;&#x5E7C;&#x7684;&#x5973;&#x513F;&#x5386;&#x65F6;35&#x5E74;&#x201C;&#x62FC;&#x56FE;&#x201D;&#x7236;&#x4EB2;&#x5F62;&#x8C61;"></p> 
      <p><strong>&#x4E2D;&#x56FD;&#x519B;&#x7F51;&#x5FAE;&#x4FE1;&#xFF08;zgjw_81&#xFF09;&#x51FA;&#x54C1; </strong></p> 
      <p>&#x4F5C;&#x8005;&#xFF1A;&#x6BB5;&#x6C5F;&#x5C71; &#x718A;&#x534E;&#x660E;</p> 
      <p>&#x7F16;&#x8F91;&#xFF1A;&#x6BB5;&#x6C5F;&#x5C71; &#x97E9;&#x65B0;&#x65B0;</p> 
     </div>
    </div> 
    <ui id="link" style="display:none">
     http://123.56.118.226:8088/share-core/wx/2017-04-05/547488a0-65e0-4fb7-8605-d389647dcc5c/b.html
    </ui> 
    <ui id="sl_img" style="display:none">
     http://p3.pstatp.com/large/1af00000b24ba455fbf1
    </ui> 
   </div> 
   <ul class="n_meta"> 
    <em>&#x9605;&#x8BFB;<i id="loads">8257</i></em> 
    <em> <span class=""> <img id="clicklike" src="./b_files/image/like.png" width="15" height="15"> </span> <span id="zans">4761</span> </em> 
    <em class="jubao">&#x4E3E;&#x62A5;</em> 
   </ul> 
   <!-- 精彩推荐 --> 
   <div class="jc-recommend" id="tj"> 
   </div> 
   <!-- 
     
     /**********广告区************/
  --> 
   <div class="n_tg" style="display:none"> 
    <ul class="tgtit"></ul> 
    <ul class="tg_span">
      &#x5E7F;&#x544A; 
    </ul> 
    <div class="wrw_ban" id="mySwipe3" style="visibility: visible;"> 
     <div class="sw_wrap" id="ad_down" style="width: 4270px;"> 
     </div> 
    </div> 
   </div> 
   <!-- 关闭 --> 
   <div style="display:none" id="gg_close"> 
    <ul class="tg_close" style="display:none"> 
     <img id="closead_img" src="./b_files/image/1.png" usemap="#planetmap"> 
     <map name="planetmap"> <area shape="rectangle" coords="0,0,44,24" id="ad_page" href="http://www.51app1.com/down/ad/" alt="ad_page"> <area shape="circle" coords="54,9,9" id="close_ad" href="javascript:;" alt="ad_close"> </map> 
    </ul> 
   </div> 
   <div class="wrw_ban2" id="mySwipe4" style="visibility: visible;"> 
    <div class="sw_wrap" id="ad_down_float" style="width: 4480px;"> 
    </div> 
   </div> 
   <!-- 用于显示优惠券弹框 --> 
   <div id="quan-red" style="display: none; position: absolute; top: 95px; left: 187px; z-index: 10001;"> 
    <input id="coupon-ad" value="32678082" type="hidden"> 
    <em class="close-quan" id="closeYou"></em> 
    <div class="bg-quan-sd"></div> 
    <h3>&#x606D;&#x559C;&#x60A8;&#xFF01;</h3> 
    <p class="p-money"> &#x83B7;&#x5F97;&#x4E00;&#x5F20; <span id="quan-amount" style="font-size: 20px;">{name}</span> </p> 
    <p class="p-tip"> &#x8BE5;&#x4F18;&#x60E0;&#x5238;/&#x7EA2;&#x5305;&#x7531;&#x5546;&#x5BB6;&#x63D0;&#x4F9B;&#xFF0C;&#x62FF;&#x6B64;&#x5377;&#x53EF;&#x4EE5;&#x76F4;&#x63A5;&#x6D88;&#x8D39; </p> 
    <p class="p-tip"> &#x5151;&#x6362;&#x70ED;&#x7EBF;<a id="quan-tel">{tel}</a> </p> 
    <ul> 
     <li> <button id="getYouYou">&#x7ACB;&#x5373;&#x54A8;&#x8BE2;</button> </li> 
    </ul> 
    <p id="coupon-description" class="time-tip"></p> 
   </div> 
   <div style="font-size: 15px">
    <center>
     <a href="http://www.51app1.com/down/ad/" target="_blank">&#x8BA9;&#x522B;&#x4EBA;&#x7684;&#x670B;&#x53CB;&#x5708;&#x98D8;&#x6EE1;&#x4F60;&#x7684;&#x5E7F;&#x544A;</a>
    </center>
   </div> 
   <!-- 红包图标 --> 
   <div class="XfceqQqIBZjqdEz" id="hb" style="display: none;"> 
    <div class="oxXRlpZsdMvrTo"> 
     <i class="XzDwNeHqUhOT youGet"></i> 
    </div> 
   </div> 
   <!-- 红包图标 --> <script src="./b_files/jquery-1.9.1.js" type="text/javascript"></script> <script src="./b_files/s.js" type="text/javascript"></script> <script src="./b_files/n.js?version=20161129" type="text/javascript"></script> <script src="./b_files/layer/layer.js" type="text/javascript"></script> <script src="./b_files/jweixin-1.0.0.js"></script> <script src="./b_files/clickgood.js"></script> <script src="./b_files/c.js"></script> <script></script> <script type="text/javascript">
		$(function(){
				$(".jubao").click(function(){
					layer.msg("举报成功！");
				});
				
				$(".close").click(function(){
					$(".banner-top").css({
						"display":"none"
					});
				});
				
				$(".open").click(function(){
					window.location.href="http://www.51app1.com//down//ad//";
				});
		});
  </script>  </b>
 </body>
</html>